<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de" lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Die Judenbuche, by Annette von Droste-H&uuml;lshoff.
    </title>
    <link rel="coverpage" href="images/cover_ebook.jpg" />
    <style type="text/css">
<!--
    p {  margin-top: .3em;
         text-align: justify;
         margin-bottom: .3em;
         text-indent: 1.5em;
         }

    p.center
    {
        text-align: center;
        text-indent: 0;
    }

    p.center_cov
    {
        text-align: center;
        text-indent: 0;
        display: block;
    }

    p.noindent
    {
        text-indent: 0;
    }

    p.initial:first-letter
    {
        font-size: 230%;
        float: left;
    }

    p.space-above
    {
        margin-top: 3em;
    }

    p.space-below
    {
        margin-bottom: 3em;
    }

    p.em-above
    {
        margin-top: 1em;
    }

    p.em-below
    {
        margin-bottom: 1em;
    }

    p.small
    {
        font-size:0.8em;
    }

    p.big
    {
        font-size:1.3em;
    }

    p.large
    {
        font-size:1.5em;
        font-weight:bold;
    }

    img.initial
    {
        float:left;
    }

    h1 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: 33.5%;
         margin-right: 33.5%;
         clear: both;
       }
    hr.chap {width: 65%; margin-left: 17.5%; margin-right: 17.5%;}

    br.clear {clear: both;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .break-before {page-break-before: always;}

    .pagenum  { position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
                color: #808080;
                border: 1px solid silver;
                background-color: inherit;
                padding: 1px 4px 1px 4px;
                font-variant: normal;
                font-weight: normal;
                text-decoration: none;
                text-indent: 0;
                letter-spacing: 0;
              }

    .tnote {margin-left: 10%;
            margin-right: 10%;
            margin-top: 5em;
            margin-bottom: 5em;
            padding: 0em 1em 1em 1em;
            background-color: #f6f2f2;
            color: black;
            border: solid 1px;}

    .gesperrt {font-style: normal; font-weight: normal; letter-spacing: .2em; padding-left: .2em;}

    .kursiv  {font-style: italic;}

    .handheld-only {display: none;}
    .no-handheld {display: inline;}

    @media handheld
    {
        p.center_cov {display: none;}
        .handheld-only {display: inline;}
        .no-handheld {display: none;}
        .gesperrt {font-style: italic; font-weight: normal;}
    }

    .poem {margin-left: 10%; margin-right: 10%; text-align: left;}
-->
    </style>
  </head>
<body>

<p class="center_cov">
<img src="images/cover.jpg" width="465" height="719" alt="Cover" />
</p>

<div class="tnote">
<p class="noindent big">Anmerkungen zur Transkription:</p>

<p class="noindent">Die Rechtschreibung und Zeichensetzung des Originals wurde weitgehend
&uuml;bernommen.<span class="no-handheld"> Die an der Buche angebrachte hebr&auml;ische Inschrift ist in
der vorliegenden HTML-Version mit einem Hint versehen, der sie in
transkribierter Form wiedergibt.</span><span class="handheld-only"> Textbereiche, die im
Originaltext durch Sperrung hervorgehoben waren, sind auf E-Book-Readern
<em class="kursiv">kursiv</em> wiedergegeben.</span></p>
</div>

<p class="break-before small space-above space-below">11.-25. Tausend</p>


<p class="center large space-above space-below break-before">Annette von Droste-H&uuml;lshoff</p>

<h1><em class="gesperrt">Die Judenbuche</em></h1>

<p class="center space-above"><em class="gesperrt">Mit</em> 37 <em class="gesperrt">Zeichnungen von</em></p>
<p class="center space-below"><em class="gesperrt">Max Unold</em></p>

<p class="center space-above">
<img src="images/signet.jpg" width="100" height="97" alt="Verlagssignet" />
</p>

<hr />

<p class="center space-above"><em class="gesperrt">Im Insel-Verlag zu Leipzig</em></p>

<p class="center space-above space-below"><em class="gesperrt">Druck der Spamerschen Buchdruckerei in Leipzig</em></p>

<hr class="chap" />

<p class="center em-below break-before"><span class="pagenum"><a name="Page_1" id="Page_1">1</a></span>
<img src="images/p01.jpg" width="400" height="320" alt="Abbildung: Betender Bauer" /></p>

<p class="noindent poem initial">
Wo ist die Hand so zart, da&szlig; ohne Irren<br />
Sie sondern mag beschr&auml;nkten Hirnes Wirren,<br />
So fest, da&szlig; ohne Zittern sie den Stein<br />
Mag schleudern auf ein arm verk&uuml;mmert Sein?<br />
Wer wagt es, eitlen Blutes Drang zu messen,<br />
Zu w&auml;gen jedes Wort, das unvergessen<br />
In junge Brust die z&auml;hen Wurzeln trieb,<br />
Des Vorurteils geheimen Seelendieb?<br />
Du Gl&uuml;cklicher, geboren und gehegt<br />
Im lichten Raum, von frommer Hand gepflegt,<br />
Leg hin die Wagschal, nimmer dir erlaubt!<br />
La&szlig; ruhn den Stein &mdash; er trifft dein eignes Haupt!<br />
</p>

<hr class="chap" />
<p class="noindent break-before"><span class="pagenum"><a name="Page_3" id="Page_3">3</a></span>
<img src="images/p03a.jpg" class="initial" width="200" height="194" alt="F" />riedrich
Mergel, geboren 1738, war der einzige Sohn eines sogenannten
Halbmeiers oder Grundeigent&uuml;mers geringerer Klasse im Dorfe B., das, so
schlecht gebaut und rauchig es sein mag, doch das Auge jedes Reisenden
fesselt durch die &uuml;beraus malerische Sch&ouml;nheit seiner Lage in der gr&uuml;nen
Waldschlucht eines bedeutenden und geschichtlich merkw&uuml;rdigen Gebirges.
Das L&auml;ndchen, dem es angeh&ouml;rte, war damals einer jener abgeschlossenen
Erdwinkel ohne Fabriken und Handel, ohne Heerstra&szlig;en, wo noch ein
fremdes Gesicht Aufsehen erregte und eine Reise von drei&szlig;ig Meilen
selbst den Vornehmeren zum Ulysses seiner Gegend machte &mdash; kurz, ein
Fleck, wie es deren sonst so viele in Deutschland gab, mit all den
M&auml;ngeln und Tugenden, all der Originalit&auml;t und Beschr&auml;nktheit, wie sie
nur in solchen Zust&auml;nden gedeihen.<br class="clear" /></p>

<p class="center em-above em-below"><img src="images/p03b.jpg" width="400" height="191"
alt="Abbildung: Dorf B." /></p>

<p>Unter h&ouml;chst einfachen und h&auml;ufig unzul&auml;nglichen Gesetzen waren die
Begriffe der Einwohner von Recht <span class="pagenum"><a name="Page_4" id="Page_4">4</a></span>und Unrecht einigerma&szlig;en in Verwirrung
geraten, oder vielmehr, es hatte sich neben dem gesetzlichen ein zweites
Recht gebildet, ein Recht der &ouml;ffentlichen Meinung, der Gewohnheit und
der durch Vernachl&auml;ssigung entstandenen Verj&auml;hrung. Die Gutsbesitzer,
denen die niedere Gerichtsbarkeit zustand, straften und belohnten nach
ihrer in den meisten F&auml;llen redlichen Einsicht; der Untergebene tat, was
ihm ausf&uuml;hrbar und mit einem etwas weiten Gewissen vertr&auml;glich schien,
und nur dem Verlierenden fiel es zuweilen ein, in alten staubigten
Urkunden nachzuschlagen. &mdash; Es ist schwer, jene Zeit unparteiisch ins
Auge zu fassen; sie ist seit ihrem Verschwinden entweder hochm&uuml;tig
getadelt oder albern gelobt worden, da den, der sie erlebte, zu viel
teure Erinnerungen blenden und der Sp&auml;tergeborene sie nicht begreift. So
viel darf man indessen behaupten, da&szlig; die Form schw&auml;cher, der Kern
fester, Vergehen h&auml;ufiger, Gewissenlosigkeit seltener waren. Denn wer
nach seiner &Uuml;berzeugung handelt, und sei sie noch so mangelhaft, kann
nie ganz zugrunde gehen, wogegen nichts seelent&ouml;tender wirkt, als gegen
das innere Rechtsgef&uuml;hl das &auml;u&szlig;ere Recht in Anspruch nehmen.</p>

<p>Ein Menschenschlag, unruhiger und unternehmender als alle seine
Nachbarn, lie&szlig; in dem kleinen Staate, von dem wir reden, manches weit
greller hervortreten als anderswo unter gleichen Umst&auml;nden. Holz- und
Jagdfrevel waren an der Tagesordnung, und bei den h&auml;ufig vorfallenden
Schl&auml;gereien hatte sich jeder selbst seines zerschlagenen Kopfes zu
tr&ouml;sten. Da jedoch gro&szlig;e und ergiebige Waldungen den Hauptreichtum des
Landes ausmachten, ward allerdings scharf &uuml;ber die Forsten gewacht, aber
weniger auf gesetzlichem <span class="pagenum"><a name="Page_5" id="Page_5">5</a></span>
Wege als in stets erneuten Versuchen, Gewalt
und List mit gleichen Waffen zu &uuml;berbieten.</p>

<p class="center em-above em-below"><img src="images/p05.jpg" width="400" height="224"
alt="Abbildung: F&ouml;rster" /></p>

<p>Das Dorf B. galt f&uuml;r die hochm&uuml;tigste, schlauste und k&uuml;hnste Gemeinde
des ganzen F&uuml;rstentums. Seine Lage inmitten tiefer und stolzer
Waldeinsamkeit mochte schon fr&uuml;h den angeborenen Starrsinn der Gem&uuml;ter
n&auml;hren; die N&auml;he eines Flusses, der in die See m&uuml;ndete und bedeckte
Fahrzeuge trug, gro&szlig; genug, um Schiffbauholz bequem und sicher au&szlig;er
Land zu f&uuml;hren, trug sehr dazu bei, die nat&uuml;rliche K&uuml;hnheit der
Holzfrevler zu ermutigen, und der Umstand, da&szlig; alles umher von F&ouml;rstern
wimmelte, konnte hier nur aufregend wirken, da bei den h&auml;ufig
vorkommenden Scharm&uuml;tzeln der Vorteil meist auf seiten der Bauern blieb.
Drei&szlig;ig, vierzig Wagen zogen zugleich aus in den sch&ouml;nen Mondn&auml;chten mit
ungef&auml;hr doppelt so viel Mannschaft jedes Alters, vom halbw&uuml;chsigen
Knaben bis zum siebzigj&auml;hrigen Ortsvorsteher, der als erfahrener
Leitbock den Zug mit gleich stolzem Bewu&szlig;tsein anf&uuml;hrte, wie er seinen
Sitz in der Gerichtsstube einnahm. Die Zur&uuml;ckgebliebenen horchten
sorglos<span class="pagenum"><a name="Page_6" id="Page_6">6</a></span> dem allm&auml;hlichen Verhallen des Knarrens und Sto&szlig;ens der R&auml;der
in den Hohlwegen und schliefen sacht weiter. Ein gelegentlicher Schu&szlig;,
ein schwacher Schrei lie&szlig;en wohl einmal eine junge Frau oder Braut
auffahren; kein anderer achtete darauf. Beim ersten Morgengrauen kehrte
der Zug ebenso schweigend heim, die Gesichter gl&uuml;hend wie Erz, hier und
dort einer mit verbundenem Kopf, was weiter nicht in Betracht kam, und
nach ein paar Stunden war die Umgegend voll von dem Mi&szlig;geschick eines
oder mehrerer Forstbeamten, die aus dem Walde getragen wurden,
zerschlagen, mit Schnupftabak geblendet und f&uuml;r einige Zeit unf&auml;hig,
ihrem Berufe nachzukommen.</p>

<p class="center em-above em-below"><img src="images/p06.jpg" width="400" height="215"
alt="Abbildung: Hermann Mergels Hof" /></p>

<p>In diesen Umgebungen ward Friedrich Mergel geboren, in einem Hause, das
durch die stolze Zugabe eines Rauchfangs und minder kleiner Glasscheiben
die Anspr&uuml;che seines Erbauers, sowie durch seine gegenw&auml;rtige
Verkommenheit die k&uuml;mmerlichen Umst&auml;nde des jetzigen Besitzers bezeugte.
Das fr&uuml;here Gel&auml;nder um Hof und Garten war einem vernachl&auml;ssigten Zaune
gewichen, das Dach schadhaft, fremdes Vieh weidete auf den Triften,
fremdes Korn wuchs auf dem<span class="pagenum"><a name="Page_7" id="Page_7">7</a></span> Acker zun&auml;chst am Hofe, und der Garten
enthielt au&szlig;er ein paar holzigten Rosenst&ouml;cken aus besserer Zeit mehr
Unkraut als Kraut. Freilich hatten Ungl&uuml;cksf&auml;lle manches hiervon
herbeigef&uuml;hrt; doch war auch viel Unordnung und b&ouml;se Wirtschaft im
Spiel. Friedrichs Vater, der alte Hermann Mergel, war in seinem
Junggesellenstande ein sogenannter ordentlicher S&auml;ufer, das hei&szlig;t einer,
der nur an Sonn- und Festtagen in der Rinne lag und die Woche hindurch
so manierlich war wie ein anderer. So war denn auch seine Bewerbung um
ein recht h&uuml;bsches und wohlhabendes M&auml;dchen ihm nicht erschwert. Auf der
Hochzeit gings lustig zu. Mergel war gar nicht zu arg betrunken, und die
Eltern der Braut gingen abends vergn&uuml;gt heim; aber am n&auml;chsten Sonntage
sah man die junge Frau schreiend und blutr&uuml;nstig durchs Dorf zu den
Ihrigen rennen, alle ihre guten Kleider und neues Hausger&auml;t im Stich
lassend. Das war freilich ein gro&szlig;er Skandal und &Auml;rger f&uuml;r Mergel, der
allerdings Trostes bedurfte. So war denn auch am Nachmittage keine
Scheibe an seinem Hause mehr ganz, und man sah ihn noch bis sp&auml;t in die
Nacht vor der T&uuml;rschwelle liegen, einen abgebrochenen Flaschenhals von
Zeit zu Zeit zum Munde f&uuml;hrend und sich Gesicht und H&auml;nde j&auml;mmerlich
zerschneidend. Die junge Frau blieb bei ihren Eltern, wo sie bald
verk&uuml;mmerte und starb. Ob nun den Mergel Reue qu&auml;lte oder Scham, genug,
er schien der Trostmittel immer bed&uuml;rftiger und fing bald an, den
g&auml;nzlich verkommenen Subjekten zugez&auml;hlt zu werden.</p>

<p class="center em-above em-below"><img src="images/p08.jpg" width="400" height="233"
alt="Abbildung: Hermann Mergel war ein sogenannter ordentlicher S&auml;ufer" /></p>

<p>Die Wirtschaft verfiel; fremde M&auml;gde brachten Schimpf und Schaden; so
verging Jahr auf Jahr. Mergel war und blieb ein verlegener, zuletzt
ziemlich armseliger Witwer, bis er mit einem Male wieder als Br&auml;utigam
auftrat. War<span class="pagenum"><a name="Page_8" id="Page_8">8</a></span> die Sache an und f&uuml;r sich unerwartet, so trug die
Pers&ouml;nlichkeit der Braut noch dazu bei, die Verwunderung zu erh&ouml;hen.
Margret Semmler war eine brave, anst&auml;ndige Person, so in den Vierzigen,
in ihrer Jugend eine Dorfsch&ouml;nheit und noch jetzt als sehr klug und
wirtlich geachtet, dabei nicht unverm&ouml;gend; und so mu&szlig;te es jedem
unbegreiflich sein, was sie zu diesem Schritte getrieben. Wir glauben
den Grund eben in dieser ihrer selbstbewu&szlig;ten Vollkommenheit zu finden.
Am Abend vor der Hochzeit soll sie gesagt haben: &raquo;Eine Frau, die von
ihrem Manne &uuml;bel behandelt wird, ist dumm oder taugt nicht: wenns mir
schlecht geht, so sagt, es liege an mir.&laquo; Der Erfolg zeigte leider, da&szlig;
sie ihre Kr&auml;fte &uuml;bersch&auml;tzt hatte. Anfangs imponierte sie ihrem Manne;
er kam nicht nach Haus oder kroch in die Scheune, wenn er sich
&uuml;bernommen hatte; aber das Joch war zu dr&uuml;ckend, um lange getragen zu
werden, und bald sah man ihn oft genug quer &uuml;ber die Gasse ins Haus
taumeln, h&ouml;rte drinnen sein w&uuml;stes L&auml;rmen und sah Margret eilends T&uuml;r
und Fenster schlie&szlig;en. An einem solchen Tage &mdash; keinem Sonntage<span class="pagenum"><a name="Page_9" id="Page_9">9</a></span> mehr &mdash;
sah man sie abends aus dem Hause st&uuml;rzen, ohne Haube und Halstuch, das
Haar wild um den Kopf h&auml;ngend, sich im Garten neben ein Krautbeet
niederwerfen und die Erde mit den H&auml;nden aufw&uuml;hlen, dann &auml;ngstlich um
sich schauen, rasch ein B&uuml;ndel Kr&auml;uter brechen und damit langsam wieder
dem Hause zugehen, aber nicht hinein, sondern in die Scheune. Es hie&szlig;,
an diesem Tage habe Mergel zuerst Hand an sie gelegt, obwohl das
Bekenntnis nie &uuml;ber ihre Lippen kam. &mdash; Das zweite Jahr dieser
ungl&uuml;cklichen Ehe ward mit einem Sohne, man kann nicht sagen erfreut,
denn Margret soll sehr geweint haben, als man ihr das Kind reichte.
Dennoch, obwohl unter einem Herzen voll Gram getragen, war Friedrich ein
gesundes, h&uuml;bsches Kind, das in der frischen Luft kr&auml;ftig gedieh. Der
Vater hatte ihn sehr lieb, kam nie nach Hause, ohne ihm ein St&uuml;ckchen
Wecken oder dergleichen mitzubringen, und man meinte sogar, er sei seit
der Geburt des Knaben ordentlicher geworden; wenigstens ward der L&auml;rmen
im Hause geringer.</p>

<p class="noindent em-above"><img src="images/p09.jpg" class="initial" width="200" height="172" alt="F" />riedrich
stand in seinem neunten Jahre. Es war um das Fest der heiligen
drei K&ouml;nige, eine harte, st&uuml;rmische Winternacht. Hermann war zu einer
Hochzeit gegangen und hatte sich schon beizeiten auf den Weg gemacht, da
das Brauthaus dreiviertel Meilen entfernt lag. Obgleich er versprochen
hatte, abends wiederzukommen, rechnete Frau Mergel doch um so weniger
darauf, da sich nach Sonnenuntergang dichtes Schneegest&ouml;ber<span class="pagenum"><a name="Page_10" id="Page_10">10</a></span> eingestellt
hatte. Gegen zehn Uhr sch&uuml;rte sie die Asche am Herde zusammen und machte
sich zum Schlafengehen bereit. Friedrich stand neben ihr, schon halb
entkleidet, und horchte auf das Geheul des Windes und das Klappen der
Bodenfenster.</p>

<p>&raquo;Mutter, kommt der Vater heute nicht?&laquo; fragte er. &mdash;</p>

<p>&raquo;Nein, Kind, morgen.&laquo; &mdash; &raquo;Aber warum nicht, Mutter? Er hats doch
versprochen.&laquo; &mdash;</p>

<p class="center em-above em-below"><img src="images/p10.jpg" width="400" height="288"
alt="Abbildung: Friedrich und seine Mutter" /></p>

<p>&raquo;Ach Gott, wenn der alles hielte, was er verspricht! Mach, mach voran,
da&szlig; du fertig wirst.&laquo;</p>

<p>Sie hatten sich kaum niedergelegt, so erhob sich eine Windsbraut, als ob
sie das Haus mitnehmen wollte. Die Bettstatt bebte, und im Schornstein
rasselte es wie ein Kobold. &mdash; &raquo;Mutter &mdash; es pocht drau&szlig;en!&laquo; &mdash; &raquo;Still,
Fritzchen, das ist das lockere Brett im Giebel, das der Wind jagt.&laquo; &mdash;
&raquo;Nein, Mutter, an der T&uuml;r!&laquo; &mdash; &raquo;Sie schlie&szlig;t nicht; die Klinke ist
zerbrochen. Gott, schlaf doch! bring mich nicht um das armselige<span class="pagenum"><a name="Page_11" id="Page_11">11</a></span>
bi&szlig;chen Nachtruhe.&laquo; &mdash; &raquo;Aber wenn nun der Vater kommt?&laquo; &mdash; Die Mutter
drehte sich heftig im Bett um. &mdash; &raquo;Den h&auml;lt der Teufel fest genug!&laquo; &mdash;
&raquo;Wo ist der Teufel, Mutter?&laquo; &mdash; &raquo;Wart, du Unrast! er steht vor der T&uuml;r
und will dich holen, wenn du nicht ruhig bist!&laquo;</p>

<p>Friedrich ward still; er horchte noch ein Weilchen und schlief dann ein.
Nach einigen Stunden erwachte er. Der Wind hatte sich gewendet und
zischte jetzt wie eine Schlange durch die Fensterritze an seinem Ohr.
Seine Schulter war erstarrt; er kroch tief unters Deckbett und lag aus
Furcht ganz still. Nach einer Weile bemerkte er, da&szlig; die Mutter auch
nicht schlief. Er h&ouml;rte sie weinen und mitunter: &raquo;Gegr&uuml;&szlig;t seist du,
Maria!&laquo; und &raquo;Bitte f&uuml;r uns arme S&uuml;nder!&laquo; Die K&uuml;gelchen des Rosenkranzes
glitten an seinem Gesicht hin. &mdash; Ein unwillk&uuml;rlicher Seufzer entfuhr
ihm. &mdash; &raquo;Friedrich, bist du wach?&laquo; &mdash; &raquo;Ja, Mutter.&laquo; &mdash; &raquo;Kind, bete ein
wenig &mdash; du kannst ja schon das halbe Vaterunser &mdash;, da&szlig; Gott uns
bewahre vor Wasser- und Feuersnot.&laquo;</p>

<p>Friedrich dachte an den Teufel, wie der wohl aussehen m&ouml;ge. Das
mannigfache Ger&auml;usch und Get&ouml;se im Hause kam ihm wunderlich vor. Er
meinte, es m&uuml;sse etwas Lebendiges drinnen sein und drau&szlig;en auch. &raquo;H&ouml;r,
Mutter, gewi&szlig;, da sind Leute, die pochen.&laquo; &mdash; &raquo;Ach nein, Kind; aber es
ist kein altes Brett im Hause, das nicht klappert.&laquo; &mdash; &raquo;H&ouml;r! h&ouml;rst du
nicht? es ruft! h&ouml;r doch!&laquo;</p>

<p>Die Mutter richtete sich auf; das Toben des Sturms lie&szlig; einen Augenblick
nach. Man h&ouml;rte deutlich an den Fensterl&auml;den pochen und mehrere Stimmen:
&raquo;Margret! Frau Margret, heda, aufgemacht!&laquo; &mdash; Margret stie&szlig; einen
heftigen Laut aus: &raquo;Da bringen sie mir das Schwein wieder!&laquo;<span class="pagenum"><a name="Page_12" id="Page_12">12</a></span></p>

<p>Der Rosenkranz flog klappernd auf den Brettstuhl, die Kleider wurden
herbeigerissen. Sie fuhr zum Herde, und bald darauf h&ouml;rte Friedrich sie
mit trotzigen Schritten &uuml;ber die Tenne gehen. Margret kam gar nicht
wieder; aber in der K&uuml;che war viel Gemurmel und fremde Stimmen. Zweimal
kam ein fremder Mann in die Kammer und schien &auml;ngstlich etwas zu suchen.
Mit einem Male ward eine Lampe hereingebracht. Zwei M&auml;nner f&uuml;hrten die
Mutter. Sie war wei&szlig; wie Kreide und hatte die Augen geschlossen.
Friedrich meinte, sie sei tot; er erhob ein f&uuml;rchterliches Geschrei,
worauf ihm jemand eine Ohrfeige gab, was ihn zur Ruhe brachte, und nun
begriff er nach und nach aus den Reden der Umstehenden, da&szlig; der Vater
vom Ohm Franz Semmler und dem H&uuml;lsmeyer tot im Holze gefunden sei und
jetzt in der K&uuml;che liege.</p>

<p>Sobald Margret wieder zur Besinnung kam, suchte sie die fremden Leute
loszuwerden. Der Bruder blieb bei ihr, und Friedrich, dem bei strenger
Strafe im Bett zu bleiben geboten war, h&ouml;rte die ganze Nacht hindurch
das Feuer in der K&uuml;che knistern und ein Ger&auml;usch wie von Hin- und
Herrutschen und B&uuml;rsten. Gesprochen ward wenig und leise, aber zuweilen
drangen Seufzer her&uuml;ber, die dem Knaben, so jung er war, durch Mark und
Bein gingen. Einmal verstand er, da&szlig; der Oheim sagte: &raquo;Margret, zieh dir
das nicht zu Gem&uuml;t; wir wollen jeder drei Messen lesen lassen, und um
Ostern gehen wir zusammen eine Bittfahrt zur Mutter Gottes von Werl.&laquo;</p>

<p>Als nach zwei Tagen die Leiche fortgetragen wurde, sa&szlig; Margret am Herde,
das Gesicht mit der Sch&uuml;rze verh&uuml;llend. Nach einigen Minuten, als alles
still geworden war, sagte sie in sich hinein: &raquo;Zehn Jahre, zehn Kreuze.
Wir haben<span class="pagenum"><a name="Page_13" id="Page_13">13</a></span> sie doch zusammen getragen, und jetzt bin ich allein!&laquo; dann
lauter: &raquo;Fritzchen, komm her!&laquo; &mdash;</p>

<p class="center em-above em-below"><img src="images/p13.jpg" width="400" height="227"
alt="Abbildung: Margret Mergel bei der Feldarbeit" /></p>

<p>Friedrich kam scheu heran; die Mutter war ihm ganz unheimlich geworden
mit den schwarzen B&auml;ndern und den verst&ouml;rten Z&uuml;gen. &raquo;Fritzchen,&laquo; sagte
sie, &raquo;willst du jetzt auch fromm sein, da&szlig; ich Freude an dir habe, oder
willst du unartig sein und l&uuml;gen, oder saufen und stehlen?&laquo; &mdash; &raquo;Mutter,
H&uuml;lsmeyer stiehlt.&laquo; &mdash; &raquo;H&uuml;lsmeyer? Gott bewahre! Soll ich dir auf den
R&uuml;cken kommen? Wer sagt dir so schlechtes Zeug?&laquo; &mdash; &raquo;Er hat neulich den
Aaron gepr&uuml;gelt und ihm sechs Groschen genommen.&laquo; &mdash; &raquo;Hat er dem Aaron
Geld genommen, so hat ihn der verfluchte Jude gewi&szlig; zuvor darum
betrogen. H&uuml;lsmeyer ist ein ordentlicher, angesessener Mann, und die
Juden sind alle Schelme.&laquo; &raquo;Aber, Mutter, Brandis sagt auch, da&szlig; er Holz
und Rehe stiehlt.&laquo; &mdash; &raquo;Kind, Brandis ist ein F&ouml;rster.&laquo; &mdash; &raquo;Mutter, l&uuml;gen
die F&ouml;rster?&laquo;</p>

<p>Margret schwieg eine Weile; dann sagte sie: &raquo;H&ouml;re, Fritz, das Holz l&auml;&szlig;t
unser Herrgott frei wachsen, und das<span class="pagenum"><a name="Page_14" id="Page_14">14</a></span> Wild wechselt aus eines Herren
Lande in das andere; die k&ouml;nnen niemandem geh&ouml;ren. Doch das verstehst du
noch nicht; jetzt geh in den Schuppen und hole mir Reisig.&laquo;</p>

<p>Friedrich hatte seinen Vater auf dem Stroh gesehen, wo er, wie man sagt,
blau und f&uuml;rchterlich ausgesehen haben soll. Aber davon erz&auml;hlte er nie
und schien ungern daran zu denken. &Uuml;berhaupt hatte die Erinnerung an
seinen Vater eine mit Grausen gemischte Z&auml;rtlichkeit in ihm
zur&uuml;ckgelassen, wie denn nichts so fesselt wie die Liebe und Sorgfalt
eines Wesens, das gegen alles &uuml;brige verh&auml;rtet scheint, und bei
Friedrich wuchs dieses Gef&uuml;hl mit den Jahren, durch das Gef&uuml;hl mancher
Zur&uuml;cksetzung von seiten anderer. Es war ihm &auml;u&szlig;erst empfindlich, wenn,
solange er Kind war, jemand des Verstorbenen nicht allzu l&ouml;blich
gedachte; ein Kummer, den ihm das Zartgef&uuml;hl der Nachbarn nicht
ersparte. Es ist gew&ouml;hnlich in jenen Gegenden, den Verungl&uuml;ckten die
Ruhe im Grabe abzusprechen. Der alte Mergel war das Gespenst des
Brederholzes geworden; einen Betrunkenen f&uuml;hrte er als Irrlicht bei
einem Haar in den Zellerkolk (Teich); die Hirtenknaben, wenn sie nachts
bei ihren Feuern kauerten und die Eulen in den Gr&uuml;nden schrien, h&ouml;rten
zuweilen in abgebrochenen T&ouml;nen ganz deutlich dazwischen sein &raquo;H&ouml;r mal
an, feins Lieseken&laquo;, und ein unprivilegierter Holzhauer, der unter der
breiten Eiche eingeschlafen und dem es dar&uuml;ber Nacht geworden war, hatte
beim Erwachen sein geschwollenes blaues Gesicht durch die Zweige
lauschen sehen. Friedrich mu&szlig;te von andern Knaben vieles dar&uuml;ber h&ouml;ren;
dann heulte er, schlug um sich, stach auch einmal mit seinem Messerchen
und wurde bei dieser Gelegenheit j&auml;mmerlich gepr&uuml;gelt. Seitdem trieb er
seiner Mutter K&uuml;he allein an das andere Ende des Tales, wo man ihn oft
stundenlang in derselben Stellung im Grase liegen und den Thymian aus
dem Boden rupfen sah.</p>

<p class="center em-above em-below"><span class="pagenum"><a name="Page_15"
id="Page_15">15</a></span><img src="images/p15.jpg" width="400" height="614"
alt="Abbildung: Friedrich wird verpr&uuml;gelt" /></p>

<p><span class="pagenum"><a name="Page_16" id="Page_16">16</a></span>Er
war zw&ouml;lf Jahre alt, als seine Mutter einen Besuch von ihrem j&uuml;ngern
Bruder erhielt, der in Brede wohnte und seit der t&ouml;richten Heirat seiner
Schwester ihre Schwelle nicht betreten hatte.</p>

<p>Simon Semmler war ein kleiner, unruhiger, magerer Mann mit vor dem Kopf
liegenden Fischaugen und &uuml;berhaupt einem Gesicht wie ein Hecht, ein
unheimlicher Geselle, bei dem dicktuende Verschlossenheit oft mit ebenso
gesuchter Treuherzigkeit wechselte, der gern einen aufgekl&auml;rten Kopf
vorgestellt h&auml;tte und statt dessen f&uuml;r einen fatalen, H&auml;ndel suchenden
Kerl galt, dem jeder um so lieber aus dem Wege ging, je mehr er in das
Alter trat, wo ohnehin beschr&auml;nkte Menschen leicht an Anspr&uuml;chen
gewinnen, was sie an Brauchbarkeit verlieren. Dennoch freute sich die
arme Margret, die sonst keinen der Ihrigen mehr am Leben hatte.</p>

<p>&raquo;Simon, bist du da?&laquo; sagte sie und zitterte, da&szlig; sie sich am Stuhle
halten mu&szlig;te. &raquo;Willst du sehen, wie es mir geht und meinem schmutzigen
Jungen?&laquo; &mdash; Simon betrachtete sie ernst und reichte ihr die Hand: &raquo;Du
bist alt geworden, Margret!&laquo; &mdash; Margret seufzte: &raquo;Es ist mir derweil oft
bitterlich gegangen mit allerlei Schicksalen.&laquo; &mdash; &raquo;Ja, M&auml;dchen, zu sp&auml;t
gefreit, hat immer gereut! Jetzt bist du alt, und das Kind ist klein.
Jedes Ding hat seine Zeit. Aber wenn ein altes Haus brennt, dann hilft
kein L&ouml;schen.&laquo; &mdash; &Uuml;ber Margrets vergr&auml;mtes Gesicht flog eine Flamme, so
rot wie Blut.</p>

<p>&raquo;Aber ich h&ouml;re, dein Junge ist schlau und gewichst&laquo;, fuhr<span class="pagenum"><a name="Page_17" id="Page_17">17</a></span> Simon fort.
&mdash; &raquo;Ei nun, so ziemlich, und dabei fromm.&laquo; &mdash; &raquo;Hum, &rsquo;s hat mal einer eine
Kuh gestohlen, der hie&szlig; auch Fromm. Aber er ist still und nachdenklich,
nicht wahr? er l&auml;uft nicht mit den andern Buben?&laquo; &mdash; &raquo;Er ist ein eigenes
Kind,&laquo; sagte Margret wie f&uuml;r sich; &raquo;es ist nicht gut.&laquo; &mdash; Simon lachte
hellauf: &raquo;Dein Junge ist scheu, weil ihn die andern ein paarmal gut
durchgedroschen haben. Das wird ihnen der Bursche schon wieder bezahlen.
H&uuml;lsmeyer war neulich bei mir; der sagte, es ist ein Junge wie &rsquo;n Reh.&laquo;</p>

<p class="center em-above em-below"><img src="images/p17.jpg" width="400" height="237"
alt="Abbildung: Margret Mergel und Simon Semmler" /></p>

<p>Welcher Mutter geht das Herz nicht auf, wenn sie ihr Kind loben h&ouml;rt?
Der armen Margret ward selten so wohl, jedermann nannte ihren Jungen
t&uuml;ckisch und verschlossen. Die Tr&auml;nen traten ihr in die Augen. &raquo;Ja,
gottlob! er hat gerade Glieder.&laquo; &mdash; &raquo;Wie sieht er aus?&laquo; fuhr Simon fort.
&mdash; &raquo;Er hat viel von dir, Simon, viel.&laquo; &mdash; Simon lachte: &raquo;Ei, das mu&szlig; ein
rarer Kerl sein, ich werde alle Tage sch&ouml;ner. An der Schule soll er sich
wohl nicht verbrennen. Du l&auml;&szlig;t ihn die K&uuml;he h&uuml;ten? Ebenso gut. Es ist
doch nicht halb<span class="pagenum"><a name="Page_18" id="Page_18">18</a></span> wahr, was der Magister sagt. Aber wo h&uuml;tet er? Im
Telgengrund? im Roderholze? im Teutoburger Wald? auch des Nachts und
fr&uuml;h?&laquo; &mdash; &raquo;Die ganzen N&auml;chte durch; aber wie meinst du das?&laquo;</p>

<p>Simon schien dies zu &uuml;berh&ouml;ren; er reckte den Hals zur T&uuml;re hinaus: &raquo;Ei,
da kommt der Gesell! Vaterssohn! er schlenkert geradeso mit den Armen
wie dein seliger Mann. Und schau mal an! wahrhaftig, der Junge hat meine
blonden Haare!&laquo;</p>

<p>In der Mutter Z&uuml;ge kam ein heimliches, stolzes L&auml;cheln; ihres Friedrichs
blonde Locken und Simons r&ouml;tliche Borsten! Ohne zu antworten, brach sie
einen Zweig von der n&auml;chsten Hecke und ging ihrem Sohne entgegen,
scheinbar eine tr&auml;ge Kuh anzutreiben, im Grunde aber, ihm einige rasche,
halb drohende Worte zuzuraunen; denn sie kannte seine st&ouml;rrische Natur,
und Simons Weise war ihr heute einsch&uuml;chternder vorgekommen als je. Doch
ging alles &uuml;ber Erwarten gut; Friedrich zeigte sich weder verstockt noch
frech, vielmehr etwas bl&ouml;de und sehr bem&uuml;ht, dem Ohm zu gefallen. So kam
es denn dahin, da&szlig; nach einer halbst&uuml;ndigen Unterredung Simon eine Art
Adoption des Knaben in Vorschlag brachte, verm&ouml;ge deren er denselben
zwar nicht g&auml;nzlich seiner Mutter entziehen, aber doch &uuml;ber den gr&ouml;&szlig;ten
Teil seiner Zeit verf&uuml;gen wollte, wof&uuml;r ihm dann am Ende des alten
Junggesellen Erbe zufallen solle, das ihm freilich ohnedies nicht
entgehen konnte. Margret lie&szlig; sich geduldig auseinandersetzen, wie gro&szlig;
der Vorteil, wie gering die Entbehrung ihrerseits bei dem Handel sei.
Sie wu&szlig;te am besten, was eine kr&auml;nkliche Witwe an der Hilfe eines
zw&ouml;lfj&auml;hrigen Knaben entbehrt, den sie bereits gew&ouml;hnt hat, die Stelle
einer Tochter zu ersetzen. Doch sie schwieg und gab sich in<span class="pagenum"><a name="Page_19" id="Page_19">19</a></span> alles. Nur
bat sie den Bruder, streng, doch nicht hart gegen den Knaben zu sein.</p>

<p>&raquo;Er ist gut,&laquo; sagte sie, &raquo;aber ich bin eine einsame Frau; mein Kind ist
nicht wie einer, &uuml;ber den Vaterhand regiert hat.&laquo; Simon nickte schlau
mit dem Kopf: &raquo;La&szlig; mich nur gew&auml;hren, wir wollen uns schon vertragen,
und wei&szlig;t du was? gib mir den Jungen gleich mit, ich habe zwei S&auml;cke aus
der M&uuml;hle zu holen; der kleinste ist ihm grad recht, und so lernt er mir
zur Hand gehen. Komm, Fritzchen, zieh deine Holzschuh an!&laquo; &mdash; Und bald
sah Margret den beiden nach, wie sie fortschritten, Simon voran, mit
seinem Gesicht die Luft durchschneidend, w&auml;hrend ihm die Sch&ouml;&szlig;e des
roten Rocks wie Feuerflammen nachzogen. So hatte er ziemlich das Ansehen
eines feurigen Mannes, der unter dem gestohlenen Sacke b&uuml;&szlig;t; Friedrich
ihm nach, fein und schlank f&uuml;r sein Alter, mit zarten, fast edlen Z&uuml;gen
und langen blonden Locken, die besser gepflegt waren, als sein &uuml;briges
&Auml;u&szlig;ere erwarten lie&szlig;; &uuml;brigens zerlumpt, sonneverbrannt und mit dem
Ausdruck der Vernachl&auml;ssigung und einer gewissen rohen Melancholie in
den Z&uuml;gen. Dennoch war eine gro&szlig;e Familien&auml;hnlichkeit beider nicht zu
verkennen, und wie Friedrich so langsam seinem F&uuml;hrer nachtrat, die
Blicke fest auf denselben geheftet, der ihn gerade durch das Seltsame
seiner Erscheinung anzog, erinnerte er unwillk&uuml;rlich an jemand, der in
einem Zauberspiegel das Bild seiner Zukunft mit verst&ouml;rter
Aufmerksamkeit betrachtet.</p>

<p>Jetzt nahten die beiden sich der Stelle des Teutoburger Waldes, wo das
Brederholz den Abhang des Gebirges niedersteigt und einen sehr dunkeln
Grund ausf&uuml;llt. Bis jetzt war wenig gesprochen worden. Simon schien
nachdenkend,<span class="pagenum"><a name="Page_20" id="Page_20">20</a></span> der Knabe zerstreut, und beide keuchten unter ihren
S&auml;cken. Pl&ouml;tzlich fragte Simon: &raquo;Trinkst du gern Branntwein?&laquo; &mdash; Der
Knabe antwortete nicht. &raquo;Ich frage, trinkst du gern Branntwein? gibt dir
die Mutter zuweilen welchen?&laquo; &mdash; &raquo;Die Mutter hat selbst keinen&laquo;, sagte
Friedrich. &mdash; &raquo;So, so, desto besser! &mdash; Kennst du das Holz da vor uns?&laquo;
&mdash; &raquo;Das ist das Brederholz.&laquo; &mdash; &raquo;Wei&szlig;t du auch, was darin vorgefallen
ist?&laquo; &mdash; Friedrich schwieg. Indessen kamen sie der d&uuml;stern Schlucht
immer n&auml;her.</p>

<p class="center em-above em-below"><img src="images/p20.jpg" width="400" height="220"
alt="Abbildung: Brederholz" /></p>

<p>&raquo;Betet die Mutter noch so viel?&laquo; hob Simon wieder an. &mdash; &raquo;Ja, jeden Abend
zwei Rosenkr&auml;nze.&laquo; &mdash; &raquo;So? und du betest mit?&laquo; &mdash; Der Knabe lachte halb
verlegen mit einem durchtriebenen Seitenblick. &mdash; &raquo;Die Mutter betet in
der D&auml;mmerung vor dem Essen den einen Rosenkranz, dann bin ich meist
noch nicht wieder da mit den K&uuml;hen, und den andern im Bette, dann schlaf
ich gew&ouml;hnlich ein.&laquo; &mdash; &raquo;So, so, Geselle!&laquo; &mdash;</p>

<p>Diese letzten Worte wurden unter dem Schirme einer weiten Buche
gesprochen, die den Eingang der Schlucht<span class="pagenum"><a name="Page_21" id="Page_21">21</a></span> &uuml;berw&ouml;lbte. Es war jetzt ganz
finster; das erste Mondviertel stand am Himmel, aber seine schwachen
Schimmer dienten nur dazu, den Gegenst&auml;nden, die sie zuweilen durch eine
L&uuml;cke der Zweige ber&uuml;hrten, ein fremdartiges Ansehen zu geben. Friedrich
hielt sich dicht hinter seinem Ohm; sein Odem ging schnell, und wer
seine Z&uuml;ge h&auml;tte unterscheiden k&ouml;nnen, w&uuml;rde den Ausdruck einer
ungeheuren, doch mehr phantastischen als furchtsamen Spannung darin
wahrgenommen haben. So schritten beide r&uuml;stig voran, Simon mit dem
festen Schritt des abgeh&auml;rteten Wanderers, Friedrich schwankend und wie
im Traum. Es kam ihm vor, als ob alles sich bewegte und die B&auml;ume in den
einzelnen Mondstrahlen bald zusammen, bald voneinander schwankten.
Baumwurzeln und schl&uuml;pfrige Stellen, wo sich das Wegwasser gesammelt,
machten seinen Schritt unsicher; er war einige Male nahe daran, zu
fallen. Jetzt schien sich in einiger Entfernung das Dunkel zu brechen,
und bald traten beide in eine ziemlich gro&szlig;e Lichtung. Der Mond schien
klar hinein und zeigte, da&szlig; hier noch vor kurzem die Axt unbarmherzig
gew&uuml;tet hatte. &Uuml;berall ragten Baumst&uuml;mpfe hervor, manche mehrere Fu&szlig;
&uuml;ber der Erde, wie sie gerade in der Eile am bequemsten zu
durchschneiden gewesen waren; die verp&ouml;nte Arbeit mu&szlig;te unversehens
unterbrochen worden sein, denn eine Buche lag quer &uuml;ber dem Pfad, in
vollem Laube, ihre Zweige hoch &uuml;ber sich streckend und im Nachtwinde mit
den noch frischen Bl&auml;ttern zitternd. Simon blieb einen Augenblick stehen
und betrachtete den gef&auml;llten Stamm mit Aufmerksamkeit. In der Mitte der
Lichtung stand eine alte Eiche, mehr breit als hoch; ein blasser Strahl,
der durch die Zweige auf ihren Stamm fiel, zeigte, da&szlig; er hohl sei, was<span class="pagenum"><a name="Page_22" id="Page_22">22</a></span>
ihn wahrscheinlich vor der allgemeinen Zerst&ouml;rung gesch&uuml;tzt hatte. Hier
ergriff Simon pl&ouml;tzlich des Knaben Arm.</p>

<p>&raquo;Friedrich, kennst du den Baum? Das ist die breite Eiche.&laquo; &mdash; Friedrich
fuhr zusammen und klammerte sich mit kalten H&auml;nden an seinen Ohm.
&raquo;Sieh,&laquo; fuhr Simon fort, &raquo;hier haben Ohm Franz und der H&uuml;lsmeyer deinen
Vater gefunden, als er in der Betrunkenheit ohne Bu&szlig;e und &Ouml;lung zum
Teufel gefahren war.&laquo; &mdash; &raquo;Ohm, Ohm!&laquo; keuchte Friedrich. &mdash; &raquo;Was f&auml;llt
dir ein? Du wirst dich doch nicht f&uuml;rchten? Satan von einem Jungen, du
kneipst mir den Arm! La&szlig; los, los!&laquo; &mdash; Er suchte den Knaben
abzusch&uuml;tteln. &mdash; &raquo;Dein Vater war &uuml;brigens eine gute Seele; Gott wirds
nicht so genau mit ihm nehmen. Ich hatte ihn so lieb wie meinen eigenen
Bruder.&laquo; &mdash; Friedrich lie&szlig; den Arm seines Ohms los; beide legten
schweigend den &uuml;brigen Teil des Waldes zur&uuml;ck, und das Dorf Brede lag
vor ihnen mit seinen Lehmh&uuml;tten und den einzelnen bessern Wohnungen von
Ziegelsteinen, zu denen auch Simons Haus geh&ouml;rte.</p>

<p>Am n&auml;chsten Abend sa&szlig; Margret schon seit einer Stunde mit ihrem Rocken
vor der T&uuml;r und wartete auf ihren Knaben. Es war die erste Nacht, die
sie zugebracht hatte, ohne den Atem ihres Kindes neben sich zu h&ouml;ren,
und Friedrich kam noch immer nicht. Sie war &auml;rgerlich und &auml;ngstlich und
wu&szlig;te, da&szlig; sie beides ohne Grund war. Die Uhr im Turm schlug sieben, das
Vieh kehrte heim; er war noch immer nicht da, und sie mu&szlig;te aufstehen,
um nach den K&uuml;hen zu schauen. Als sie wieder in die dunkle K&uuml;che trat,
stand Friedrich am Herde; er hatte sich vorn&uuml;bergebeugt und w&auml;rmte die
H&auml;nde an den Kohlen. Der Schein spielte auf seinen Z&uuml;gen und gab ihnen
ein widriges Ansehen von Magerkeit und &auml;ngstlichem<span class="pagenum"><a name="Page_23" id="Page_23">23</a></span> Zucken. Margret
blieb in der Tennent&uuml;r stehen, so seltsam ver&auml;ndert kam ihr das Kind
vor.</p>

<p>&raquo;Friedrich, wie gehts dem Ohm?&laquo; &mdash; Der Knabe murmelte einige
unverst&auml;ndliche Worte und dr&auml;ngte sich dicht an die Feuermauer. &mdash;
&raquo;Friedrich, hast du das Reden verlernt? Junge, tu das Maul auf! du wei&szlig;t
ja doch, da&szlig; ich auf dem rechten Ohr nicht gut h&ouml;re.&laquo; &mdash; Das Kind erhob
seine Stimme und geriet derma&szlig;en in Stammeln, da&szlig; Margret es um nichts
mehr begriff. &mdash; &raquo;Was sagst du? einen Gru&szlig; von Meister Semmler? wieder
fort? wohin? die K&uuml;he sind schon zu Hause. Verfluchter Junge, ich kann
dich nicht verstehen. Wart, ich mu&szlig; einmal sehen, ob du keine Zunge im
Munde hast!&laquo; &mdash; Sie trat heftig einige Schritte vor. Das Kind sah zu ihr
auf mit dem Jammerblick eines armen, halbw&uuml;chsigen Hundes, der
Schildwacht stehen lernt, und begann in der Angst mit den F&uuml;&szlig;en zu
stampfen und den R&uuml;cken an der Feuermauer zu reiben.</p>

<p>Margret stand still; ihre Blicke wurden &auml;ngstlich. Der Knabe erschien
ihr wie zusammengeschrumpft, auch seine Kleider waren nicht dieselben,
nein, das war ihr Kind nicht! und dennoch &mdash; &raquo;Friedrich, Friedrich!&laquo;
rief sie.</p>

<p>In der Schlafkammer klappte eine Schrankt&uuml;r, und der Gerufene trat
hervor, in der einen Hand eine sogenannte Holzschenvioline, das hei&szlig;t
einen alten Holzschuh, mit drei bis vier zerschabten Geigensaiten
&uuml;berspannt, in der andern einen Bogen, ganz des Instruments w&uuml;rdig. So
ging er gerade auf sein verk&uuml;mmertes Spiegelbild zu, seinerseits mit
einer Haltung bewu&szlig;ter W&uuml;rde und Selbst&auml;ndigkeit, die in diesem
Augenblicke den Unterschied zwischen beiden sonst merkw&uuml;rdig &auml;hnlichen
Knaben stark hervortreten lie&szlig;.<span class="pagenum"><a name="Page_24" id="Page_24">24</a></span></p>

<p>&raquo;Da, Johannes!&laquo; sagte er und reichte ihm mit einer G&ouml;nnermiene das
Kunstwerk; &raquo;da ist die Violine, die ich dir versprochen habe. Mein
Spielen ist vorbei, ich mu&szlig; jetzt Geld verdienen.&laquo; &mdash; Johannes warf noch
einmal einen scheuen Blick auf Margret, streckte dann langsam seine Hand
aus, bis er das Dargebotene fest ergriffen hatte, und brachte es wie
verstohlen unter die Fl&uuml;gel seines armseligen J&auml;ckchens.</p>

<p>Margret stand ganz still und lie&szlig; die Kinder gew&auml;hren. Ihre Gedanken
hatten eine andere, sehr ernste Richtung genommen, und sie blickte mit
unruhigem Auge von einem auf den andern. Der fremde Knabe hatte sich
wieder &uuml;ber die Kohlen gebeugt mit einem Ausdruck augenblicklichen
Wohlbehagens, der an Albernheit grenzte, w&auml;hrend in Friedrichs Z&uuml;gen der
Wechsel eines offenbar mehr selbstischen als gutm&uuml;tigen Mitgef&uuml;hls
spielte und sein Auge in fast glasartiger Klarheit zum ersten Male
bestimmt den Ausdruck jenes ungeb&auml;ndigten Ehrgeizes und Hanges zum
Gro&szlig;tun zeigte, der nachher als so starkes Motiv seiner meisten
Handlungen hervortrat.</p>

<p>Der Ruf seiner Mutter st&ouml;rte ihn aus Gedanken, die ihm ebenso neu als
angenehm waren. Sie sa&szlig; wieder am Spinnrade.</p>

<p>&raquo;Friedrich,&laquo; sagte sie z&ouml;gernd, &raquo;sag einmal &mdash;&laquo; und schwieg dann.
Friedrich sah auf und wandte sich, da er nichts weiter vernahm, wieder
zu seinem Sch&uuml;tzling. &mdash; &raquo;Nein, h&ouml;re &mdash;&laquo; und dann leiser, &raquo;was ist das
f&uuml;r ein Junge? wie hei&szlig;t er?&laquo; &mdash; Friedrich antwortete ebenso leise: &raquo;Das
ist des Ohms Simon Schweinehirt, der eine Botschaft an den H&uuml;lsmeyer
hat. Der Ohm hat mir ein Paar Schuhe und eine Weste von Drillich
gegeben; die hat mir der Junge<span class="pagenum"><a name="Page_25" id="Page_25">25</a></span> unterwegs getragen; daf&uuml;r hab ich ihm
meine Violine versprochen; er ist ja doch ein armes Kind; Johannes hei&szlig;t
er.&laquo; &mdash; &raquo;Nun &mdash;?&laquo; sagte Margret. &mdash; &raquo;Was willst du, Mutter?&laquo; &mdash; &raquo;Wie
hei&szlig;t er weiter?&laquo; &mdash; &raquo;Ja &mdash; weiter nicht &mdash; oder warte &mdash; doch: Niemand,
Johannes Niemand hei&szlig;t er. &mdash; Er hat keinen Vater&laquo;, f&uuml;gte er leiser
hinzu.</p>

<p>Margret stand auf und ging in die Kammer. Nach einer Weile kam sie
heraus mit einem harten, finstern Ausdruck in den Mienen. &raquo;So,
Friedrich,&laquo; sagte sie, &raquo;la&szlig; den Jungen gehen, da&szlig; er seine Bestellung
machen kann. &mdash; Junge, was liegst du da in der Asche? hast du zu Hause
nichts zu tun?&laquo; &mdash;</p>

<p>Der Knabe raffte sich mit der Miene eines Verfolgten so eilfertig auf,
da&szlig; ihm alle Glieder im Wege standen und die Holzschenvioline bei einem
Haar ins Feuer gefallen w&auml;re.</p>

<p>&raquo;Warte, Johannes,&laquo; sagte Friedrich stolz, &raquo;ich will dir mein halbes
Butterbrot geben, es ist mir doch zu gro&szlig;, die Mutter schneidet allemal
&uuml;bers ganze Brot.&laquo; &mdash; &raquo;La&szlig; doch,&laquo; sagte Margret, &raquo;er geht ja nach
Hause.&laquo; &mdash; &raquo;Ja, aber er bekommt nichts mehr; Ohm Simon i&szlig;t um sieben
Uhr.&laquo; Margret wandte sich zu dem Knaben: &raquo;Hebt man dir nichts auf?
Sprich, wer sorgt f&uuml;r dich!&laquo; &mdash; &raquo;Niemand&laquo;, stotterte das Kind. &mdash;
&raquo;Niemand?&laquo; wiederholte sie; &raquo;da nimm, nimm!&laquo; f&uuml;gte sie heftig hinzu; &raquo;du
hei&szlig;t Niemand, und niemand sorgt f&uuml;r dich! Das sei Gott geklagt! Und nun
mach dich fort! Friedrich, geh nicht mit ihm, h&ouml;rst du, geht nicht
zusammen durchs Dorf.&laquo; &mdash; &raquo;Ich will ja nur Holz holen aus dem Schuppen&laquo;,
antwortete Friedrich. &mdash; Als beide Knaben fort waren, warf sich Margret
auf einen Stuhl und schlug die H&auml;nde mit dem Ausdruck des tiefsten
Jammers zusammen. Ihr Gesicht war bleich wie ein Tuch. &raquo;Ein<span class="pagenum"><a name="Page_26" id="Page_26">26</a></span> falscher
Eid, ein falscher Eid!&laquo; st&ouml;hnte sie. &raquo;Was ists? Simon, Simon, wie willst
du vor Gott bestehen!&laquo;</p>

<p class="center em-above em-below"><img src="images/p26.jpg" width="400" height="286"
alt="Margret schlug die H&auml;nde mit dem Ausdruck des tiefsten Jammers zusammen." /></p>

<p>So sa&szlig; sie eine Weile, starr mit geklemmten Lippen, wie in v&ouml;lliger
Geistesabwesenheit. Friedrich stand vor ihr und hatte sie schon zweimal
angeredet. &raquo;Was ists? was willst du?&laquo; rief sie auffahrend. &mdash; &raquo;Ich
bringe Euch Geld&laquo;, sagte er, mehr erstaunt als erschreckt. &mdash; &raquo;Geld?
wo?&laquo; Sie regte sich, und die kleine M&uuml;nze fiel klingend auf den Boden.
Friedrich hob sie auf. &raquo;Geld vom Ohm Simon, weil ich ihm habe arbeiten
helfen. Ich kann mir nun selber was verdienen.&laquo; &mdash; &raquo;Geld vom Simon?
wirfs fort, fort! &mdash; nein, gibs den Armen. Doch nein, behalts,&laquo;
fl&uuml;sterte sie kaum h&ouml;rbar; &raquo;wir sind selber arm. Wer wei&szlig;, ob wir bei
dem Betteln vorbeikommen!&laquo; &mdash; &raquo;Ich soll Montag wieder zum Ohm und ihm
bei der Einsaat helfen.&laquo; &mdash; &raquo;Du wieder zu ihm? nein, nein, nimmermehr!&laquo;
&mdash; Sie umfa&szlig;te ihr Kind mit Heftigkeit. &mdash; &raquo;Doch,&laquo;<span class="pagenum"><a name="Page_27" id="Page_27">27</a></span> f&uuml;gte sie hinzu, und
ein Tr&auml;nenstrom st&uuml;rzte ihr pl&ouml;tzlich &uuml;ber die eingefallenen Wangen;
&raquo;geh, er ist mein einziger Bruder, und die Verleumdung ist gro&szlig;! Aber
halt Gott vor Augen und vergi&szlig; das t&auml;gliche Gebet nicht!&laquo;</p>

<p>Margret legte das Gesicht an die Mauer und weinte laut. Sie hatte manche
harte Last getragen, ihres Mannes &uuml;ble Behandlung, noch schwerer seinen
Tod, und es war eine bittere Stunde, als die Witwe das letzte St&uuml;ck
Ackerland einem Gl&auml;ubiger zur Nutznie&szlig;ung &uuml;berlassen mu&szlig;te und der Pflug
vor ihrem Hause stillestand. Aber so war ihr nie zumute gewesen;
dennoch, nachdem sie einen Abend durchgeweint, eine Nacht durchwacht
hatte, war sie dahin gekommen, zu denken, ihr Bruder Simon k&ouml;nne so
gottlos nicht sein, der Knabe geh&ouml;re gewi&szlig; nicht ihm. &Auml;hnlichkeiten
wollen nichts beweisen. Hatte sie doch selbst vor vierzig Jahren ein
Schwesterchen verloren, das genau dem fremden Hechelkr&auml;mer glich. Was
glaubt man nicht gern, wenn man so wenig hat und durch Unglauben dies
wenige verlieren soll!</p>

<p>Von dieser Zeit an war Friedrich selten mehr zu Hause. Simon schien alle
w&auml;rmern Gef&uuml;hle, deren er f&auml;hig war, dem Schwestersohn zugewendet zu
haben; wenigstens vermi&szlig;te er ihn sehr und lie&szlig; nicht nach mit
Botschaften, wenn ein h&auml;usliches Gesch&auml;ft ihn auf einige Zeit bei der
Mutter hielt. Der Knabe war seitdem wie verwandelt, das tr&auml;umerische
Wesen g&auml;nzlich von ihm gewichen, er trat fest auf, fing an, sein &Auml;u&szlig;eres
zu beachten und bald in den Ruf eines h&uuml;bschen, gewandten Burschen zu
kommen. Sein Ohm, der nicht wohl ohne Projekte leben konnte, unternahm
mitunter ziemlich bedeutende &ouml;ffentliche Arbeiten, zum Beispiel beim
Wegbau, wobei Friedrich f&uuml;r einen seiner besten Arbeiter<span class="pagenum"><a name="Page_28" id="Page_28">28</a></span> und &uuml;berall
als seine rechte Hand galt; denn obgleich dessen K&ouml;rperkr&auml;fte noch nicht
ihr volles Ma&szlig; erreicht hatten, kam ihm doch nicht leicht jemand an
Ausdauer gleich. Margret hatte bisher ihren Sohn nur geliebt, jetzt fing
sie an, stolz auf ihn zu werden und sogar eine Art Hochachtung vor ihm
zu f&uuml;hlen, da sie den jungen Menschen so ganz ohne ihr Zutun sich
entwickeln sah, sogar ohne ihren Rat, den sie, wie die meisten Menschen,
f&uuml;r unsch&auml;tzbar hielt, und deshalb die F&auml;higkeiten nicht hoch genug
anzuschlagen wu&szlig;te, die eines so kostbaren F&ouml;rderungsmittels entbehren
konnten.</p>

<p class="noindent em-above"><img class="initial" src="images/p28.jpg" width="200" height="211"
alt="I" />n seinem achtzehnten Jahre hatte Friedrich sich bereits einen
bedeutenden Ruf in der jungen Dorfwelt gesichert durch den Ausgang einer
Wette, infolge deren er einen erlegten Eber &uuml;ber zwei Meilen weit auf
seinem R&uuml;cken trug, ohne abzusetzen. Indessen war der Mitgenu&szlig; des Ruhms
auch so ziemlich der einzige Vorteil, den Margret aus diesen g&uuml;nstigen
Umst&auml;nden zog, da Friedrich immer mehr auf sein &Auml;u&szlig;eres verwandte und
allm&auml;hlich anfing, es schwer zu verdauen, wenn Geldmangel ihn zwang,
irgend jemand im Dorf darin nachzustehen. Zudem waren alle seine Kr&auml;fte
auf den ausw&auml;rtigen Erwerb gerichtet; zu Hause schien ihm, ganz im
Widerspiel mit seinem sonstigen Rufe, jede anhaltende Besch&auml;ftigung
l&auml;stig, und er unterzog sich lieber einer harten, aber kurzen
Anstrengung, die ihm bald erlaubte,<span class="pagenum"><a name="Page_29" id="Page_29">29</a></span> seinem fr&uuml;hern Hirtenamte wieder
nachzugehen, was bereits begann, seinem Alter unpassend zu werden, und
ihm gelegentlichen Spott zuzog, vor dem er sich aber durch ein paar
derbe Zurechtweisungen mit der Faust Ruhe verschaffte. So gew&ouml;hnte man
sich daran, ihn bald geputzt und fr&ouml;hlich als anerkannten Dorfelegant an
der Spitze des jungen Volks zu sehen, bald wieder als zerlumpten
Hirtenbuben einsam und tr&auml;umerisch hinter den K&uuml;hen herschleichend, oder
in einer Waldlichtung liegend, scheinbar gedankenlos und das Moos von
den B&auml;umen rupfend.</p>

<p class="center em-above em-below"><img src="images/p29.jpg" width="400" height="241"
alt="Abbildung: Blaukittel" /></p>

<p>Um diese Zeit wurden die schlummernden Gesetze doch einigerma&szlig;en
aufger&uuml;ttelt durch eine Bande von Holzfrevlern, die unter dem Namen der
Blaukittel alle ihre Vorg&auml;nger so weit an List und Frechheit &uuml;bertraf,
da&szlig; es dem Langm&uuml;tigsten zuviel werden mu&szlig;te. Ganz gegen den
gew&ouml;hnlichen Stand der Dinge, wo man die st&auml;rksten B&ouml;cke der Herde mit
dem Finger bezeichnen konnte, war es hier trotz aller Wachsamkeit bisher
nicht m&ouml;glich gewesen, auch<span class="pagenum"><a name="Page_30" id="Page_30">30</a></span> nur ein Individuum namhaft zu machen. Ihre
Benennung erhielten sie von der ganz gleichf&ouml;rmigen Tracht, durch die
sie das Erkennen erschwerten, wenn etwa ein F&ouml;rster noch einzelne
Nachz&uuml;gler im Dickicht verschwinden sah. Sie verheerten alles wie die
Wanderraupe, ganze Waldstrecken wurden in einer Nacht gef&auml;llt und auf
der Stelle fortgeschafft, so da&szlig; man am andern Morgen nichts fand als
Sp&auml;ne und w&uuml;ste Haufen von Topholz, und der Umstand, da&szlig; nie Wagenspuren
einem Dorfe zuf&uuml;hrten, sondern immer vom Flusse her und dorthin zur&uuml;ck,
bewies, da&szlig; man unter dem Schutz und vielleicht mit dem Beistande der
Schiffeigent&uuml;mer handelte. In der Bande mu&szlig;ten sehr gewandte Spione
sein, denn die F&ouml;rster konnten wochenlang umsonst wachen; in der ersten
Nacht, gleichviel ob st&uuml;rmisch oder mondhell, wo sie vor &Uuml;berm&uuml;dung
nachlie&szlig;en, brach die Zerst&ouml;rung ein. Seltsam war es, da&szlig; das Landvolk
umher ebenso unwissend und gespannt schien als die F&ouml;rster selber.</p>

<p>Von einigen D&ouml;rfern ward mit Bestimmtheit gesagt, da&szlig; sie nicht zu den
Blaukitteln geh&ouml;rten, aber keines konnte als dringend verd&auml;chtig
bezeichnet werden, seit man das verd&auml;chtigste von allen, das Dorf B.,
freisprechen mu&szlig;te. Ein Zufall hatte dies bewirkt, eine Hochzeit, auf
der fast alle Bewohner dieses Dorfes notorisch die Nacht zugebracht
hatten, w&auml;hrend zu ebendieser Zeit die Blaukittel eine ihrer st&auml;rksten
Expeditionen ausf&uuml;hrten.</p>

<p class="center em-above em-below"><span class="pagenum"><a name="Page_31"
id="Page_31">31</a></span><img src="images/p31.jpg" width="400" height="621"
alt="Abbildung: Die Blaukittel beim Holzfrevel" /></p>

<p>Der Schaden in den Forsten war indes allzu gro&szlig;, deshalb wurden die
Ma&szlig;regeln dagegen auf eine bisher unerh&ouml;rte Weise gesteigert; Tag und
Nacht wurde patrouilliert, Ackerknechte, Hausbediente mit Gewehren
versehen und den Forstbeamten zugesellt. Dennoch war der Erfolg nur
gering, und<span class="pagenum"><a name="Page_32" id="Page_32">32</a></span> die W&auml;chter hatten oft kaum das eine Ende des Forstes
verlassen, wenn die Blaukittel schon zum andern einzogen. Das w&auml;hrte
l&auml;nger als ein volles Jahr, W&auml;chter und Blaukittel, Blaukittel und
W&auml;chter, wie Sonne und Mond, immer abwechselnd im Besitz des Terrains
und nie zusammentreffend.</p>

<p class="noindent em-above"><img class="initial" src="images/p32.jpg" width="200" height="204"
alt="E" />s war im Juli 1756 fr&uuml;h um drei; der Mond stand klar am Himmel, aber
sein Glanz fing an zu ermatten, und im Osten zeigte sich bereits ein
schmaler gelber Streif, der den Horizont bes&auml;umte und den Eingang einer
engen Talschlucht wie mit einem Goldbande schlo&szlig;. Friedrich lag im
Grase, nach seiner gewohnten Weise, und schnitzelte an einem
Weidenstabe, dessen knotigem Ende er die Gestalt eines ungeschlachten
Tieres zu geben versuchte. Er sah &uuml;berm&uuml;det aus, g&auml;hnte, lie&szlig; mitunter
seinen Kopf an einem verwitterten Stammknorren ruhen und Blicke,
d&auml;mmeriger als der Horizont, &uuml;ber den mit Gestr&uuml;pp und Aufschlag fast
verwachsenen Eingang des Grundes streifen. Ein paarmal belebten sich
seine Augen und nahmen den ihnen eigent&uuml;mlichen glasartigen Glanz an,
aber gleich nachher schlo&szlig; er sie wieder halb und g&auml;hnte und dehnte
sich, wie es nur faulen Hirten erlaubt ist. Sein Hund lag in einiger
Entfernung nah bei den K&uuml;hen, die, unbek&uuml;mmert um die Forstgesetze,
ebensooft den jungen Baumspitzen als dem Grase zusprachen und in die
frische Morgenluft schnaubten.</p>

<p>Aus dem Walde drang von Zeit zu Zeit ein dumpfer,<span class="pagenum"><a name="Page_33" id="Page_33">33</a></span> krachender Schall;
der Ton hielt nur einige Sekunden an, begleitet von einem langen Echo an
den Bergw&auml;nden, und wiederholte sich etwa alle f&uuml;nf bis acht Minuten.
Friedrich achtete nicht darauf; nur zuweilen, wenn das Get&ouml;se
ungew&ouml;hnlich stark oder anhaltend war, hob er den Kopf und lie&szlig; seine
Blicke langsam &uuml;ber die verschiedenen Pfade gleiten, die ihren Ausgang
in dem Talgrunde fanden.</p>

<p class="center em-above em-below"><img src="images/p33.jpg" width="400" height="249"
alt="Abbildung: K&uuml;he beim Grasen" /></p>

<p>Es fing bereits stark zu d&auml;mmern an; die V&ouml;gel begannen leise zu
zwitschern, und der Tau stieg f&uuml;hlbar aus dem Grunde. Friedrich war an
dem Stamm hinabgeglitten und starrte, die Arme &uuml;ber den Kopf
verschlungen, in das leise einschleichende Morgenrot. Pl&ouml;tzlich fuhr er
auf: &uuml;ber sein Gesicht fuhr ein Blitz, er horchte einige Sekunden mit
vorgebeugtem Oberleib wie ein Jagdhund, dem die Luft Witterung zutr&auml;gt.
Dann schob er schnell zwei Finger in den Mund und pfiff gellend und
anhaltend. &mdash; &raquo;Fidel, du verfluchtes Tier!&laquo; &mdash; Ein Steinwurf traf die
Seite des unbesorgten Hundes, der, vom Schlafe aufgeschreckt, zuerst um
sich bi&szlig; und dann<span class="pagenum"><a name="Page_34" id="Page_34">34</a></span> heulend auf drei Beinen dort Trost suchte, von wo das
&Uuml;bel ausgegangen war.</p>

<p>In demselben Augenblicke wurden die Zweige eines nahen Geb&uuml;sches fast
ohne Ger&auml;usch zur&uuml;ckgeschoben, und ein Mann trat heraus, im gr&uuml;nen
Jagdrock, den silbernen Wappenschild am Arm, die gespannte B&uuml;chse in der
Hand. Er lie&szlig; schnell seine Blicke &uuml;ber die Schlucht fahren und sie dann
mit besonderer Sch&auml;rfe auf dem Knaben verweilen, trat dann vor, winkte
nach dem Geb&uuml;sch, und allm&auml;hlich wurden sieben bis acht M&auml;nner sichtbar,
alle in &auml;hnlicher Kleidung, Weidmesser im G&uuml;rtel und die gespannten
Gewehre in der Hand.</p>

<p>&raquo;Friedrich, was war das?&laquo; fragte der zuerst Erschienene. &mdash; &raquo;Ich wollte,
da&szlig; der Racker auf der Stelle krepierte. Seinetwegen k&ouml;nnen die K&uuml;he mir
die Ohren vom Kopf fressen.&laquo; &mdash; &raquo;Die Kanaille hat uns gesehen&laquo;, sagte
ein anderer. &mdash;</p>

<p>&raquo;Morgen sollst du auf die Reise mit einem Stein am Halse&laquo;, fuhr
Friedrich fort und stie&szlig; nach dem Hunde. &mdash; &raquo;Friedrich, stell dich nicht
an wie ein Narr! Du kennst mich und du verstehst mich auch!&laquo; &mdash; Ein
Blick begleitete diese Worte, der schnell wirkte. &mdash; &raquo;Herr Brandis,
denkt an meine Mutter!&laquo; &mdash; &raquo;Das tu ich. Hast du nichts im Walde geh&ouml;rt?&laquo;
&mdash; &raquo;Im Walde?&laquo; &mdash; Der Knabe warf einen raschen Blick auf des F&ouml;rsters
Gesicht. &mdash; &raquo;Eure Holzf&auml;ller, sonst nichts.&laquo; &mdash; &raquo;Meine Holzf&auml;ller!&laquo;</p>

<p>Die ohnehin dunkle Gesichtsfarbe des F&ouml;rsters ging in tiefes Braunrot
&uuml;ber. &raquo;Wie viele sind ihrer, und wo treiben sie ihr Wesen?&laquo; &mdash; &raquo;Wohin
Ihr sie geschickt habt; ich wei&szlig; es nicht.&laquo; &mdash; Brandis wandte sich zu
seinen Gef&auml;hrten: &raquo;Geht voran; ich komme gleich nach.&laquo;</p>

<p class="center em-above em-below"><span class="pagenum"><a name="Page_35" id="Page_35">35</a></span><img
src="images/p35.jpg" width="400" height="623" alt="Abbildung: Friedrich h&uuml;tet die K&uuml;he" /></p>

<p><span class="pagenum"><a name="Page_36" id="Page_36">36</a></span>Als
einer nach dem andern im Dickicht verschwunden war, trat Brandis
dicht vor den Knaben: &raquo;Friedrich,&laquo; sagte er mit dem Ton unterdr&uuml;ckter
Wut, &raquo;meine Geduld ist zu Ende; ich m&ouml;chte dich pr&uuml;geln wie einen Hund,
und mehr seid ihr auch nicht wert. Ihr Lumpenpack, dem kein Ziegel auf
dem Dach geh&ouml;rt! Bis zum Betteln habt ihr es, gottlob! bald gebracht,
und an meiner T&uuml;r soll deine Mutter, die alte Hexe, keine verschimmelte
Brotrinde bekommen. Aber vorher sollt ihr mir noch beide ins Hundeloch.&laquo;</p>

<p>Friedrich griff krampfhaft nach einem Aste. Er war totenbleich, und
seine Augen schienen wie Kristallkugeln aus dem Kopfe schie&szlig;en zu
wollen. Doch nur einen Augenblick. Dann kehrte die gr&ouml;&szlig;te, an
Erschlaffung grenzende Ruhe zur&uuml;ck. &mdash; &raquo;Herr,&laquo; sagte er fest, mit fast
sanfter Stimme, &raquo;Ihr habt gesagt, was Ihr nicht verantworten k&ouml;nnt, und
ich vielleicht auch. Wir wollen es gegeneinander aufgehen lassen, und
nun will ich Euch sagen, was Ihr verlangt. Wenn Ihr die Holzf&auml;ller nicht
selbst bestellt habt, so m&uuml;ssen es die Blaukittel sein, denn aus dem
Dorfe ist kein Wagen gekommen; ich habe den Weg ja vor mir, und vier
Wagen sind es. Ich habe sie nicht gesehen, aber den Hohlweg hinauffahren
h&ouml;ren.&laquo; &mdash; Er stockte einen Augenblick. &mdash;</p>

<p>&raquo;K&ouml;nnt Ihr sagen, da&szlig; ich je einen Baum in Eurem Revier gef&auml;llt habe?
&uuml;berhaupt, da&szlig; ich je anderw&auml;rts gehauen habe als auf Bestellung? Denkt
nach, ob Ihr das sagen k&ouml;nnt?&laquo;</p>

<p>Ein verlegenes Murmeln war die ganze Antwort des F&ouml;rsters, der nach Art
der meisten rauhen Menschen leicht bereute. Er wandte sich unwirsch und
schritt dem Geb&uuml;sche zu &mdash; &raquo;Nein, Herr,&laquo; rief Friedrich, &raquo;wenn Ihr zu
den andern F&ouml;rstern wollt, die sind dort an der Buche hinaufgegangen.&laquo;
&mdash; &raquo;An<span class="pagenum"><a name="Page_37" id="Page_37">37</a></span> der Buche?&laquo; sagte Brandis zweifelhaft, &raquo;nein, dort hin&uuml;ber, nach
dem Mastergrunde.&laquo; &mdash; &raquo;Ich sage Euch, an der Buche; des langen Heinrich
Flintenriemen blieb noch am krummen Ast dort h&auml;ngen; ich habs ja
gesehen!&laquo;</p>

<p class="center em-above em-below"><img src="images/p37.jpg" width="400" height="226"
alt="Abbildung: F&ouml;rster Brandis auf der Kuhweide" /></p>

<p>Der F&ouml;rster schlug den bezeichneten Weg ein. Friedrich hatte die ganze
Zeit hindurch seine Stellung nicht verlassen; halb liegend, den Arm um
einen d&uuml;rren Ast geschlungen, sah er dem Fortgehenden unverr&uuml;ckt nach,
wie er durch den halbverwachsenen Steig glitt, mit den vorsichtigen
weiten Schritten seines Metiers, so ger&auml;uschlos, wie ein Fuchs die
H&uuml;hnerstiege erklimmt. Hier sank ein Zweig hinter ihm, dort einer; die
Umrisse seiner Gestalt schwanden immer mehr. Da blitzte es noch einmal
durchs Laub. Es war ein Stahlknopf seines Jagdrocks; nun war er fort.
Friedrichs Gesicht hatte w&auml;hrend dieses allm&auml;hlichen Verschwindens den
Ausdruck seiner K&auml;lte verloren, und seine Z&uuml;ge schienen zuletzt unruhig
bewegt. Gereute es ihn vielleicht, den F&ouml;rster nicht um Verschweigung
seiner Angaben gebeten zu haben? Er ging einige Schritte voran, blieb
dann stehen. &raquo;Es ist<span class="pagenum"><a name="Page_38" id="Page_38">38</a></span> zu sp&auml;t&laquo;, sagte er vor sich hin und griff nach
seinem Hute. Ein leises Picken im Geb&uuml;sche, nicht zwanzig Schritte von
ihm. Es war der F&ouml;rster, der den Flintenstein sch&auml;rfte. Friedrich
horchte. &mdash; &raquo;Nein!&laquo; sagte er dann mit entschlossenem Tone, raffte seine
Siebensachen zusammen und trieb das Vieh eilfertig die Schlucht entlang.</p>

<p>Um Mittag sa&szlig; Frau Margret am Herd und kochte Tee. &mdash; Friedrich war krank
heimgekommen, er klagte &uuml;ber heftige Kopfschmerzen und hatte auf ihre
besorgte Nachfrage erz&auml;hlt, wie er sich schwer ge&auml;rgert &uuml;ber den
F&ouml;rster, kurz, den ganzen eben beschriebenen Vorgang, mit Ausnahme
einiger Kleinigkeiten, die er besser fand, f&uuml;r sich zu behalten. Margret
sah schweigend und tr&uuml;be in das siedende Wasser. Sie war es wohl
gewohnt, ihren Sohn mitunter klagen zu h&ouml;ren, aber heute kam er ihr so
angegriffen vor wie sonst nie. Sollte wohl eine Krankheit im Anzuge
sein? Sie seufzte tief und lie&szlig; einen eben ergriffenen Holzblock fallen.</p>

<p>&raquo;Mutter!&laquo; rief Friedrich aus der Kammer. &mdash; &raquo;Was willst du?&laquo; &mdash; &raquo;War das
ein Schu&szlig;?&laquo; &mdash; &raquo;Ach nein, ich wei&szlig; nicht, was du meinst.&laquo; &mdash; &raquo;Es pocht
mir wohl nur so im Kopfe&laquo;, versetzte er. Die Nachbarin trat herein und
erz&auml;hlte mit leisem Fl&uuml;stern irgendeine unbedeutende Klatscherei, die
Margret ohne Teilnahme anh&ouml;rte. Dann ging sie. &mdash;</p>

<p>&raquo;Mutter!&laquo; rief Friedrich. Margret ging zu ihm hinein. &raquo;Was erz&auml;hlte die
H&uuml;lsmeyer?&laquo; &mdash; &raquo;Ach gar nichts, L&uuml;gen, Wind!&laquo; &mdash; Friedrich richtete sich
auf. &mdash; &raquo;Von der Gretchen Siemers; du wei&szlig;t ja wohl die alte Geschichte;
und ist doch nichts Wahres dran.&laquo; &mdash; Friedrich legte sich wieder hin.
&raquo;Ich will sehen ob ich schlafen kann&laquo;, sagte er.</p>

<p>Margret sa&szlig; am Herde; sie spann und dachte wenig Erfreuliches.<span class="pagenum"><a name="Page_39" id="Page_39">39</a></span> Im Dorfe
schlug es halb zw&ouml;lf; die T&uuml;re klinkte, und der Gerichtsschreiber Kapp
trat herein. &mdash;</p>

<p>&raquo;Guten Tag, Frau Mergel,&laquo; sagte er; &raquo;k&ouml;nnt Ihr mir einen Trunk Milch
geben? ich komme von M.&laquo; &mdash; Als Frau Mergel das Verlangte brachte,
fragte er: &raquo;Wo ist Friedrich?&laquo; Sie war gerade besch&auml;ftigt, einen Teller
hervorzulangen, und &uuml;berh&ouml;rte die Frage. Er trank z&ouml;gernd und in kurzen
Abs&auml;tzen. &raquo;Wi&szlig;t Ihr wohl,&laquo; sagte er dann, &raquo;da&szlig; die Blaukittel in dieser
Nacht wieder im Masterholze eine ganze Strecke so kahl gefegt haben wie
meine Hand!&laquo; &mdash; &raquo;Ei, du frommer Gott!&laquo; versetzte sie gleichg&uuml;ltig. &mdash;
&raquo;Die Schandbuben&laquo;, fuhr der Schreiber fort, &raquo;ruinieren alles; wenn sie
noch R&uuml;cksicht n&auml;hmen auf das junge Holz, aber Eichenst&auml;mmchen wie mein
Arm dick, wo nicht einmal eine Ruderstange drin steckt! Es ist, als ob
ihnen andrer Leute Schaden ebenso lieb w&auml;re wie ihr Profit!&laquo; &mdash; &raquo;Es ist
schade!&laquo; sagte Margret. Der Amtsschreiber hatte getrunken und ging noch
immer nicht. Er schien etwas auf dem Herzen zu haben. &raquo;Habt Ihr nichts
von Brandis geh&ouml;rt?&laquo; fragte er pl&ouml;tzlich. &mdash; &raquo;Nichts; er kommt niemals
hier ins Haus.&laquo; &mdash; &raquo;So wi&szlig;t Ihr nicht, was ihm begegnet ist?&laquo; &mdash; &raquo;Was
denn?&laquo; fragte Margret gespannt. &mdash; &raquo;Er ist tot!&laquo; &mdash; &raquo;Tot!&laquo; rief sie,
&raquo;was, tot? Um Gottes willen! er ging ja noch heute morgen ganz gesund
hier vor&uuml;ber mit der Flinte auf dem R&uuml;cken!&laquo; &mdash; &raquo;Er ist tot,&laquo;
wiederholte der Schreiber, sie scharf fixierend; &raquo;von den Blaukitteln
erschlagen. Vor einer Viertelstunde wurde die Leiche ins Dorf gebracht.&laquo;</p>

<p>Margret schlug die H&auml;nde zusammen. &mdash; &raquo;Gott im Himmel, geh nicht mit ihm
ins Gericht! er wu&szlig;te nicht, was er tat!&laquo; &mdash; &raquo;Mit ihm!&laquo; rief der
Amtsschreiber, &raquo;mit dem verfluchten<span class="pagenum"><a name="Page_40" id="Page_40">40</a></span> M&ouml;rder, meint Ihr?&laquo; Aus der Kammer
drang ein schweres St&ouml;hnen. Margret eilte hin, und der Schreiber folgte
ihr. Friedrich sa&szlig; aufrecht im Bette, das Gesicht in die H&auml;nde gedr&uuml;ckt,
und &auml;chzte wie ein Sterbender. &mdash; &raquo;Friedrich, wie ist dir?&laquo; sagte die
Mutter. &mdash; &raquo;Wie ist dir?&laquo; wiederholte der Amtsschreiber. &mdash; &raquo;O mein
Leib, mein Kopf!&laquo; jammerte er. &mdash; &raquo;Was fehlt ihm?&laquo; &mdash; &raquo;Ach, Gott wei&szlig;
es,&laquo; versetzte sie, &raquo;er ist schon um vier mit den K&uuml;hen heimgekommen,
weil ihm so &uuml;bel war. &mdash; Friedrich, Friedrich, antworte doch, soll ich
zum Doktor?&laquo; &mdash; &raquo;Nein, nein,&laquo; &auml;chzte er, &raquo;es ist nur Kolik, es wird
schon besser.&laquo;</p>

<p>Er legte sich zur&uuml;ck, sein Gesicht zuckte krampfhaft vor Schmerz; dann
kehrte die Farbe wieder. &mdash; &raquo;Geht,&laquo; sagte er matt; &raquo;ich mu&szlig; schlafen,
dann gehts vor&uuml;ber.&laquo; &mdash;</p>

<p>&raquo;Frau Mergel,&laquo; sagte der Amtsschreiber ernst, &raquo;ist es gewi&szlig;, da&szlig;
Friedrich um vier zu Hause kam und nicht wieder fortging?&laquo; &mdash; Sie sah
ihn starr an. &mdash; &raquo;Fragt jedes Kind auf der Stra&szlig;e. Und fortgehen? &mdash;
wollte Gott, er k&ouml;nnt es!&laquo; &mdash; &raquo;Hat er Euch nichts von Brandis erz&auml;hlt?&laquo;
&mdash; &raquo;In Gottes Namen, ja, da&szlig; er ihn im Walde geschimpft und unsere Armut
vorgeworfen hat, der Lump! &mdash; Doch Gott verzeih mir, er ist tot! &mdash;
Geht!&laquo; fuhr sie heftig fort; &raquo;seid Ihr gekommen, um ehrliche Leute zu
beschimpfen? Geht!&laquo; &mdash; Sie wandte sich wieder zu ihrem Sohne; der
Schreiber ging. &mdash; &raquo;Friedrich, wie ist dir?&laquo; sagte die Mutter; &raquo;hast du
wohl geh&ouml;rt? schrecklich, schrecklich! ohne Beichte und Absolution!&laquo; &mdash;</p>

<p>&raquo;Mutter, Mutter, um Gottes willen la&szlig; mich schlafen; ich kann nicht
mehr!&laquo;</p>

<p>In diesem Augenblick trat Johannes Niemand in die Kammer; d&uuml;nn und lang
wie eine Hopfenstange, aber zerlumpt<span class="pagenum"><a name="Page_41" id="Page_41">41</a></span> und scheu, wie wir ihn vor f&uuml;nf
Jahren gesehen. Sein Gesicht war noch bleicher als gew&ouml;hnlich.
&raquo;Friedrich,&laquo; stotterte er, &raquo;du sollst sogleich zum Ohm kommen; er hat
Arbeit f&uuml;r dich; aber sogleich.&laquo; &mdash; Friedrich drehte sich gegen die
Wand. &mdash; &raquo;Ich komme nicht,&laquo; sagte er barsch, &raquo;ich bin krank.&laquo; &mdash; &raquo;Du
mu&szlig;t aber kommen,&laquo; keuchte Johannes; &raquo;er hat gesagt, ich m&uuml;&szlig;te dich
mitbringen.&laquo; &mdash;</p>

<p>Friedrich lachte h&ouml;hnisch auf: &raquo;Das will ich doch sehen!&laquo; &mdash; &raquo;La&szlig; ihn in
Ruhe, er kann nicht,&laquo; seufzte Margret, &raquo;du siehst ja, wie es steht.&laquo; &mdash;
Sie ging auf einige Minuten hinaus; als sie zur&uuml;ckkam, war Friedrich
bereits angekleidet. &mdash; &raquo;Was f&auml;llt dir ein?&laquo; rief sie, &raquo;du kannst, du
sollst nicht gehen!&laquo; &mdash; &raquo;Was sein mu&szlig;, schickt sich wohl&laquo;, versetzte er
und war schon zur T&uuml;re hinaus mit Johannes. &mdash; &raquo;Ach Gott,&laquo; seufzte die
Mutter, &raquo;wenn die Kinder klein sind, treten sie uns in den Scho&szlig;, und
wenn sie gro&szlig; sind, ins Herz!&laquo;</p>

<p class="center em-above em-below"><img src="images/p41.jpg" width="400" height="222"
alt="Abbildung" /></p>

<p>Die gerichtliche Untersuchung hatte ihren Anfang genommen, die Tat lag
klar am Tage; &uuml;ber den T&auml;ter aber waren die Anzeichen so schwach, da&szlig;,
obschon alle Umst&auml;nde die Blaukittel<span class="pagenum"><a name="Page_42" id="Page_42">42</a></span> dringend verd&auml;chtigten, man doch
nicht mehr als Mutma&szlig;ungen wagen konnte. Eine Spur schien Licht geben zu
wollen: doch rechnete man aus Gr&uuml;nden wenig darauf. Die Abwesenheit des
Gutsherrn hatte den Gerichtsschreiber gen&ouml;tigt, auf eigene Hand die
Sache einzuleiten. Er sa&szlig; am Tische; die Stube war gedr&auml;ngt voll von
Bauern, teils neugierigen, teils solchen, von denen man in Ermangelung
eigentlicher Zeugen einigen Aufschlu&szlig; zu erhalten hoffte. Hirten, die in
derselben Nacht geh&uuml;tet, Knechte, die den Acker in der N&auml;he bestellt,
alle standen stramm und fest, die H&auml;nde in den Taschen, gleichsam als
stillschweigende Erkl&auml;rung, da&szlig; sie nicht einzuschreiten gesonnen seien.</p>

<p>Acht Forstbeamte wurden vernommen. Ihre Aussagen waren v&ouml;llig
gleichlautend: Brandis habe sie am Zehnten abends zur Runde bestellt, da
ihm von einem Vorhaben der Blaukittel m&uuml;sse Kunde zugekommen sein; doch
habe er sich nur unbestimmt dar&uuml;ber ge&auml;u&szlig;ert. Um zwei Uhr in der Nacht
seien sie ausgezogen und auf manche Spuren der Zerst&ouml;rung gesto&szlig;en, die
den Oberf&ouml;rster sehr &uuml;bel gestimmt; sonst sei alles still gewesen. Gegen
vier Uhr habe Brandis gesagt: &raquo;Wir sind angef&uuml;hrt, la&szlig;t uns heimgehen.&laquo;
&mdash; Als sie nun um den Bremerberg gewendet und zugleich der Wind
umgeschlagen, habe man deutlich im Masterholz f&auml;llen geh&ouml;rt und aus der
schnellen Folge der Schl&auml;ge geschlossen, da&szlig; die Blaukittel am Werk
seien. Man habe nun eine Weile beratschlagt, ob es tunlich sei, mit so
geringer Macht die k&uuml;hne Bande anzugreifen, und sich dann ohne
bestimmten Entschlu&szlig; dem Schalle langsam gen&auml;hert. Nun folgte der
Auftritt mit Friedrich. Ferner: nachdem Brandis sie ohne Weisung
fortgeschickt, seien sie eine Weile vorangeschritten<span class="pagenum"><a name="Page_43" id="Page_43">43</a></span> und dann, als sie
bemerkt, da&szlig; das Get&ouml;se im noch ziemlich weit entfernten Walde g&auml;nzlich
aufgeh&ouml;rt, stillegestanden, um den Oberf&ouml;rster zu erwarten.</p>

<p class="center em-above em-below"><img src="images/p43.jpg" width="400" height="229"
alt="Abbildung: F&ouml;rster" /></p>

<p>Die Z&ouml;gerung habe sie verdrossen, und nach etwa zehn Minuten seien sie
weitergegangen und so bis an den Ort der Verw&uuml;stung. Alles sei vor&uuml;ber
gewesen, kein Laut mehr im Walde, von zwanzig gef&auml;llten St&auml;mmen noch
acht vorhanden, die &uuml;brigen bereits fortgeschafft. Es sei ihnen
unbegreiflich, wie man dieses ins Werk gestellt, da keine Wagenspuren zu
finden gewesen. Auch habe die D&uuml;rre der Jahreszeit und der mit
Fichtennadeln bestreute Boden keine Fu&szlig;stapfen unterscheiden lassen,
obgleich der Grund ringsumher wie festgestampft war. Da man nun
&uuml;berlegt, da&szlig; es zu nichts n&uuml;tzen k&ouml;nne, den Oberf&ouml;rster zu erwarten,
sei man rasch der andern Seite des Waldes zugeschritten in der Hoffnung,
vielleicht noch einen Blick von den Frevlern zu erhaschen. Hier habe
sich einem von ihnen beim Ausgange des Waldes die Flaschenschnur in
Brombeerranken verstrickt, und als er umgeschaut, habe er etwas im
Gestr&uuml;pp blitzen<span class="pagenum"><a name="Page_44" id="Page_44">44</a></span> sehen; es war die Gurtschnalle des Oberf&ouml;rsters, den
man nun hinter den Ranken liegend fand, grad ausgestreckt, die rechte
Hand um den Flintenlauf geklemmt, die andere geballt, und die Stirn von
einer Axt gespalten.</p>

<p>Dies waren die Aussagen der F&ouml;rster; nun kamen die Bauern an die Reihe,
aus denen jedoch nichts zu bringen war. Manche behaupteten, um vier Uhr
noch zu Hause oder anderswo besch&auml;ftigt gewesen zu sein, und keiner
wollte etwas bemerkt haben. Was war zu machen? sie waren s&auml;mtlich
angesessene, unverd&auml;chtige Leute. Man mu&szlig;te sich mit ihren negativen
Zeugnissen begn&uuml;gen.</p>

<p>Friedrich ward hereingerufen. Er trat ein mit einem Wesen, das sich
durchaus nicht von seinem gew&ouml;hnlichen unterschied, weder gespannt noch
keck. Das Verh&ouml;r w&auml;hrte ziemlich lange, und die Fragen waren mitunter
ziemlich schlau gestellt; er beantwortete sie jedoch alle offen und
bestimmt und erz&auml;hlte den Vorgang zwischen ihm und dem Oberf&ouml;rster
ziemlich der Wahrheit gem&auml;&szlig;, bis auf das Ende, das er geratener fand,
f&uuml;r sich zu behalten. Sein Alibi zur Zeit des Mordes war leicht
erwiesen. Der F&ouml;rster lag am Ausgange des Masterholzes, &uuml;ber dreiviertel
Stunden Weges von der Schlucht, in der er Friedrich um vier Uhr
angeredet und aus der dieser seine Herde schon zehn Minuten sp&auml;ter ins
Dorf getrieben. Jedermann hatte dies gesehen; alle anwesenden Bauern
beeiferten sich, es zu bezeugen; mit diesem hatte er geredet, jenem
zugenickt.</p>

<p class="center em-above em-below"><span class="pagenum"><a name="Page_45"
id="Page_45">45</a></span><img src="images/p45.jpg" width="400" height="608"
alt="Abbildung: Dorfbewohner" /></p>

<p>Der Gerichtsschreiber sa&szlig; unmutig und verlegen da. Pl&ouml;tzlich fuhr er mit
der Hand hinter sich und brachte etwas Blinkendes vor Friedrichs Auge.
&raquo;Wem geh&ouml;rt dies?&laquo; &mdash; Friedrich sprang drei Schritt zur&uuml;ck. &raquo;Herr Jesus!
ich dachte,<span class="pagenum"><a name="Page_46" id="Page_46">46</a></span> Ihr wolltet mir den Sch&auml;del einschlagen.&laquo; Seine Augen waren
rasch &uuml;ber das t&ouml;dliche Werkzeug gefahren und schienen momentan auf
einem ausgebrochenen Splitter am Stiele zu haften. &raquo;Ich wei&szlig; es nicht&laquo;,
sagte er fest. &mdash; Es war die Axt, die man in dem Sch&auml;del des
Oberf&ouml;rsters eingeklammert gefunden hatte. &mdash; &raquo;Sieh sie genau an&laquo;, fuhr
der Gerichtsschreiber fort. Friedrich fa&szlig;te sie mit der Hand, besah sie
oben, unten, wandte sie um. &raquo;Es ist eine Axt wie andere&laquo;, sagte er dann
und legte sie gleichg&uuml;ltig auf den Tisch. Ein Blutfleck ward sichtbar;
er schien zu schaudern, aber er wiederholte noch einmal sehr bestimmt:
&raquo;Ich kenne sie nicht.&laquo; Der Gerichtsschreiber seufzte vor Unmut. Er
selbst wu&szlig;te um nichts mehr und hatte nur einen Versuch zu m&ouml;glicher
Entdeckung durch &Uuml;berraschung machen wollen. Es blieb nichts &uuml;brig, als
das Verh&ouml;r zu schlie&szlig;en.</p>

<p>Denjenigen, die vielleicht auf den Ausgang dieser Begebenheit gespannt
sind, mu&szlig; ich sagen, da&szlig; diese Geschichte nie aufgekl&auml;rt wurde, obwohl
noch viel daf&uuml;r geschah und diesem Verh&ouml;re mehrere folgten. Den
Blaukitteln schien durch das Aufsehen, das der Vorgang gemacht, und die
darauffolgenden gesch&auml;rften Ma&szlig;regeln der Mut genommen; sie waren von
nun an wie verschwunden, und obgleich sp&auml;terhin noch mancher Holzfrevler
erwischt wurde, fand man doch nie Anla&szlig;, ihn der ber&uuml;chtigten Bande
zuzuschreiben. Die Axt lag zwanzig Jahre nachher als unn&uuml;tzes
Korpusdelikti im Gerichtsarchiv, wo sie wohl noch jetzt ruhen mag mit
ihren Rostflecken. Es w&uuml;rde in einer erdichteten Geschichte unrecht
sein, die Neugier des Lesers so zu t&auml;uschen. Aber dies alles hat sich
wirklich zugetragen; ich kann nichts davon- oder dazutun.</p>

<p class="center em-above em-below"><span class="pagenum"><a name="Page_47"
id="Page_47">47</a></span><img src="images/p47.jpg" width="400" height="213"
alt="Abbildung: Holztransport" /></p>

<p>Am n&auml;chsten Sonntage stand Friedrich sehr fr&uuml;h auf, um zur Beichte zu
gehen. Es war Mari&auml; Himmelfahrt und die Pfarrgeistlichen schon vor
Tagesanbruch im Beichtstuhle.</p>

<p>Nachdem er sich im Finstern angekleidet, verlie&szlig; er so ger&auml;uschlos wie
m&ouml;glich den engen Verschlag, der ihm in Simons Hause einger&auml;umt war.</p>

<p>In der K&uuml;che mu&szlig;te sein Gebetbuch auf dem Sims liegen, und er hoffte, es
mit Hilfe des schwachen Mondlichts zu finden; es war nicht da. Er warf
die Augen suchend umher und fuhr zusammen; in der Kammert&uuml;r stand Simon,
fast unbekleidet, seine d&uuml;rre Gestalt, sein ungek&auml;mmtes wirres Haar und
die vom Mondschein verursachte Bl&auml;sse des Gesichts gaben ihm ein
schauerlich ver&auml;ndertes Ansehen. &raquo;Sollte er nachtwandeln?&laquo; dachte
Friedrich und verhielt sich ganz still. &mdash; &raquo;Friedrich, wohin?&laquo; fl&uuml;sterte
der Alte. &mdash; &raquo;Ohm, seid Ihrs? ich will beichten gehen.&laquo; &mdash; &raquo;Das dacht
ich mir; geh in Gottes Namen, aber beichte wie ein guter Christ.&laquo; &mdash;
&raquo;Das will ich&laquo;, sagte Friedrich. &mdash; &raquo;Denk an die zehn Gebote: du sollst
kein Zeugnis ablegen gegen deinen N&auml;chsten.&laquo; &mdash; &raquo;Kein falsches!&laquo; &mdash;
&raquo;Nein, gar keines; du bist<span class="pagenum"><a name="Page_48" id="Page_48">48</a></span> schlecht unterrichtet; wer einen andern in
der Beichte anklagt, der empf&auml;ngt das Sakrament unw&uuml;rdig.&laquo;</p>

<p>Beide schwiegen. &mdash; &raquo;Ohm, wie kommt Ihr darauf?&laquo; sagte Friedrich dann;
&raquo;Eur Gewissen ist nicht rein; Ihr habt mich belogen.&laquo; &mdash; &raquo;Ich, so?&laquo; &mdash;
&raquo;Wo ist Eure Axt?&laquo; &mdash; &raquo;Meine Axt? auf der Tenne.&laquo; &mdash; &raquo;Habt Ihr einen
neuen Stiel hinein gemacht? wo ist der alte?&laquo; &mdash; &raquo;Den kannst du heute
bei Tag im Holzschuppen finden.&laquo;</p>

<p>&raquo;Geh,&laquo; fuhr er ver&auml;chtlich fort, &raquo;ich dachte, du seist ein Mann; aber du
bist ein altes Weib, das gleich meint, das Haus brennt, wenn ihr
Feuertopf raucht. Sieh,&laquo; fuhr er fort, &raquo;wenn ich mehr von der Geschichte
wei&szlig; als der T&uuml;rpfosten da, so will ich ewig nicht selig werden. &mdash;
L&auml;ngst war ich zu Haus&laquo;, f&uuml;gte er hinzu. &mdash; Friedrich stand beklemmt und
zweifelnd. Er h&auml;tte viel darum gegeben, seines Ohms Gesicht sehen zu
k&ouml;nnen. Aber w&auml;hrend sie fl&uuml;sterten, hatte der Himmel sich bew&ouml;lkt.</p>

<p>&raquo;Ich habe schwere Schuld,&laquo; seufzte Friedrich, &raquo;da&szlig; ich ihn den unrechten
Weg geschickt &mdash; obgleich &mdash; doch, dies hab ich nicht gedacht, nein,
gewi&szlig; nicht. Ohm, ich habe Euch ein schweres Gewissen zu danken.&laquo; &mdash; &raquo;So
geh, beicht!&laquo; fl&uuml;sterte Simon mit bebender Stimme; &raquo;verunehre das
Sakrament durch Angeberei und setze armen Leuten einen Spion auf den
Hals, der schon Wege finden wird, ihnen das St&uuml;ckchen Brot aus den
Z&auml;hnen zu rei&szlig;en, wenn er gleich nicht reden darf &mdash; geh!&laquo; &mdash;</p>

<p>Friedrich stand unschl&uuml;ssig; er h&ouml;rte ein leises Ger&auml;usch; die Wolken
verzogen sich, das Mondlicht fiel wieder auf die Kammert&uuml;r: sie war
geschlossen. Friedrich ging an diesem Morgen nicht zur Beichte.<span class="pagenum"><a name="Page_49" id="Page_49">49</a></span> Der
Eindruck, den dieser Vorfall auf Friedrich gemacht, erlosch leider nur
zu bald. Wer zweifelt daran, da&szlig; Simon alles tat, seinen Adoptivsohn
dieselben Wege zu leiten, die er selber ging? Und in Friedrich lagen
Eigenschaften, die dies nur zu sehr erleichterten: Leichtsinn,
Erregbarkeit und vor allem ein grenzenloser Hochmut, der nicht immer den
Schein verschm&auml;hte und dann alles daransetzte, durch Wahrmachung des
Usurpierten m&ouml;glicher Besch&auml;mung zu entgehen. Seine Natur war nicht
unedel, aber er gew&ouml;hnte sich, die innere Schande der &auml;u&szlig;ern
vorzuziehen. Man darf nur sagen, er gew&ouml;hnte sich zu prunken, w&auml;hrend
seine Mutter darbte.</p>

<p>Diese ungl&uuml;ckliche Wendung seines Charakters war indessen das Werk
mehrerer Jahre, in denen man bemerkte, da&szlig; Margret immer stiller &uuml;ber
ihren Sohn ward und allm&auml;hlich in einen Zustand der Verkommenheit
versank, den man fr&uuml;her bei ihr f&uuml;r unm&ouml;glich gehalten h&auml;tte. Sie wurde
scheu, saumselig, sogar unordentlich, und manche meinten, ihr Kopf habe
gelitten. Friedrich ward desto lauter; er vers&auml;umte keine Kirchweih oder
Hochzeit, und da ein sehr empfindliches Ehrgef&uuml;hl ihn die geheime
Mi&szlig;billigung mancher nicht &uuml;bersehen lie&szlig;, war er gleichsam immer unter
Waffen, der &ouml;ffentlichen Meinung nicht sowohl Trotz zu bieten, als sie
den Weg zu leiten, der ihm gefiel. Er war &auml;u&szlig;erlich ordentlich,
n&uuml;chtern, anscheinend treuherzig, aber listig, prahlerisch und oft roh,
ein Mensch, an dem niemand Freude haben konnte, am wenigsten seine
Mutter, und der dennoch durch seine gef&uuml;rchtete K&uuml;hnheit und noch mehr
gef&uuml;rchtete T&uuml;cke ein gewisses &Uuml;bergewicht im Dorfe erlangt hatte, das
um so mehr anerkannt wurde, je mehr man sich bewu&szlig;t war,<span class="pagenum"><a name="Page_50" id="Page_50">50</a></span> ihn nicht zu
kennen und nicht berechnen zu k&ouml;nnen, wessen er am Ende f&auml;hig sei. Nur
ein Bursch im Dorfe, Wilm H&uuml;lsmeyer, wagte im Bewu&szlig;tsein seiner Kraft
und guter Verh&auml;ltnisse ihm die Spitze zu bieten; und da er gewandter in
Worten war als Friedrich und immer, wenn der Stachel sa&szlig;, einen Scherz
daraus zu machen wu&szlig;te, so war dies der einzige mit dem Friedrich ungern
zusammentraf. &mdash; &mdash;</p>

<p class="noindent em-above"><img class="initial" src="images/p50.jpg" width="200" height="206"
alt="V" />ier Jahre waren verflossen; es war im Oktober; der milde Herbst von
1760, der alle Scheunen mit Korn und alle Keller mit Wein f&uuml;llte, hatte
seinen Reichtum auch &uuml;ber diesen Erdwinkel str&ouml;men lassen, und man sah
mehr Betrunkene, h&ouml;rte von mehr Schl&auml;gereien und dummen Streichen als
je. &Uuml;berall gabs Lustbarkeiten: der blaue Montag kam in Aufnahme, und
wer ein paar Taler er&uuml;brigt hatte, wollte gleich eine Frau dazu, die ihm
heute essen und morgen hungern helfen k&ouml;nne. Da gab es im Dorfe eine
t&uuml;chtige, solide Hochzeit, und die G&auml;ste durften mehr erwarten als eine
verstimmte Geige, ein Glas Branntwein und was sie an guter Laune selber
mitbrachten. Seit fr&uuml;h war alles auf den Beinen; vor jeder T&uuml;r wurden
Kleider gel&uuml;ftet, und B. glich den ganzen Tag einer Tr&ouml;delbude. Da viele
Ausw&auml;rtige erwartet wurden, wollte jeder gern die Ehre des Dorfes oben
halten.</p>

<p>Es war sieben Uhr abends und alles in vollem Gange; Jubel und Gel&auml;chter
an allen Enden, die niedern Stuben<span class="pagenum"><a name="Page_51" id="Page_51">51</a></span> zum Ersticken angef&uuml;llt mit blauen,
roten und gelben Gestalten, gleich Pfandst&auml;llen, in denen eine zu gro&szlig;e
Herde eingepfercht ist. Auf der Tenne ward getanzt, das hei&szlig;t wer zwei
Fu&szlig; Raum erobert hatte, drehte sich darauf immer rundum und suchte durch
Jauchzen zu ersetzen, was an Bewegung fehlte. Das Orchester war
gl&auml;nzend, die erste Geige als anerkannte K&uuml;nstlerin pr&auml;dominierend, die
zweite und eine gro&szlig;e Ba&szlig;viole mit drei Saiten von Dilettanten <em class="kursiv">ad
libitum</em> gestrichen; Branntwein und Kaffee im &Uuml;berflu&szlig;, alle G&auml;ste von
Schwei&szlig; triefend; kurz, es war ein k&ouml;stliches Fest.</p>

<p>Friedrich stolzierte umher wie ein Hahn, im neuen himmelblauen Rock, und
machte sein Recht als erster Elegant geltend. Als auch die
Gutsherrschaft anlangte, sa&szlig; er gerade hinter der Ba&szlig;geige und strich
die tiefste Saite mit gro&szlig;er Kraft und vielem Anstand.</p>

<p>&raquo;Johannes!&laquo; rief er gebieterisch, und heran trat sein Sch&uuml;tzling von dem
Tanzplatze, wo er auch seine ungelenken Beine zu schlenkern und eins zu
jauchzen versucht hatte. Friedrich reichte ihm den Bogen, gab durch eine
stolze Kopfbewegung seinen Willen zu erkennen und trat zu den Tanzenden:
&raquo;Nun lustig, Musikanten: den Pagen van Istrup!&laquo; &mdash; Der beliebte Tanz ward
gespielt, und Friedrich machte S&auml;tze vor den Augen seiner Herrschaft,
da&szlig; die K&uuml;he an der Tenne die H&ouml;rner zur&uuml;ckzogen und Kettengeklirr und
Gebrumm an ihren St&auml;ndern herlief. Fu&szlig;hoch &uuml;ber die andern tauchte sein
blonder Kopf auf und nieder wie ein Hecht, der sich im Wasser
&uuml;berschl&auml;gt; an allen Enden schrien M&auml;dchen auf, denen er zum Zeichen
der Huldigung mit einer raschen Kopfbewegung sein langes Flachshaar ins
Gesicht schleuderte.</p>

<p>&raquo;Jetzt ist es gut!&laquo; sagte er endlich und trat schwei&szlig;triefend<span class="pagenum"><a name="Page_52" id="Page_52">52</a></span> an den
Kredenztisch; &raquo;die gn&auml;digen Herrschaften sollen leben und alle die
hochadeligen Prinzen und Prinzessinnen, und wers nicht mittrinkt, den
will ich an die Ohren schlagen, da&szlig; er die Engel singen h&ouml;rt!&laquo; &mdash; Ein
lautes Vivat beantwortete den galanten Toast. &mdash; Friedrich machte seinen
B&uuml;ckling. &mdash; &raquo;Nichts f&uuml;r ungut, gn&auml;dige Herrschaften, wir sind nur
ungelehrte Bauersleute!&laquo;</p>

<p>In diesem Augenblick erhob sich ein Get&uuml;mmel am Ende der Tenne,
Geschrei, Schelten, Gel&auml;chter, alles durcheinander. &raquo;Butterdieb,
Butterdieb!&laquo; riefen ein paar Kinder, und heran dr&auml;ngte sich, oder
vielmehr ward geschoben, Johannes Niemand, den Kopf zwischen die
Schultern ziehend und mit aller Macht nach dem Ausgange strebend. &mdash;
&raquo;Was ists? was habt ihr mit unserem Johannes?&laquo; rief Friedrich
gebieterisch.</p>

<p>&raquo;Das sollt Ihr fr&uuml;h genug gewahr werden&laquo;, keuchte ein altes Weib mit der
K&uuml;chensch&uuml;rze und einem Wischhader in der Hand. &mdash; Schande! Johannes,
der arme Teufel, dem zu Hause das Schlechteste gut genug sein mu&szlig;te,
hatte versucht, sich ein halbes Pf&uuml;ndchen Butter f&uuml;r die kommende D&uuml;rre
zu sichern, und ohne daran zu denken, da&szlig; er es, sauber in sein
Schnupftuch gewickelt, in der Tasche geborgen, war er ans K&uuml;chenfeuer
getreten, und nun rann das Fett schm&auml;hlich die Rocksch&ouml;&szlig;e entlang.</p>

<p class="center em-above em-below"><span class="pagenum"><a name="Page_53"
id="Page_53">53</a></span><img src="images/p53.jpg" width="400" height="633"
alt="Abbildung: Hochzeitsfeier" /></p>

<p>Allgemeiner Aufruhr; die M&auml;dchen sprangen zur&uuml;ck, aus Furcht, sich zu
beschmutzen, oder stie&szlig;en den Delinquenten vorw&auml;rts. Andere machten
Platz, sowohl aus Mitleid als Vorsicht. Aber Friedrich trat vor:
&raquo;Lumpenhund!&laquo; rief er; ein paar derbe Maulschellen trafen den geduldigen
Sch&uuml;tzling; dann stie&szlig; er ihn an die T&uuml;r und gab ihm einen
t&uuml;chtigen<span class="pagenum"><a name="Page_54" id="Page_54">54</a></span>
Fu&szlig;tritt mit auf den Weg. Er kehrte niedergeschlagen zur&uuml;ck; seine W&uuml;rde
war verletzt, das allgemeine Gel&auml;chter schnitt ihm durch die Seele, ob
er sich gleich durch einen tapfern Juchheschrei wieder in den Gang zu
bringen suchte &mdash; es wollte nicht mehr recht gehen. Er war im Begriff,
sich wieder hinter die Ba&szlig;viole zu fl&uuml;chten; doch zuvor noch ein
Knalleffekt: er zog seine silberne Taschenuhr hervor, zu jener Zeit ein
seltener und kostbarer Schmuck. &raquo;Es ist bald zehn&laquo;, sagte er. &raquo;Jetzt den
Brautmenuett! ich will Musik machen.&laquo;</p>

<p>&raquo;Eine pr&auml;chtige Uhr!&laquo; sagte der Schweinehirt und schob sein Gesicht in
ehrfurchtsvoller Neugier vor. &mdash;</p>

<p>&raquo;Was hat sie gekostet?&laquo; rief Wilm H&uuml;lsmeyer, Friedrichs Nebenbuhler. &mdash;
&raquo;Willst du sie bezahlen?&laquo; fragte Friedrich. &mdash; &raquo;Hast <em class="gesperrt">du</em> sie bezahlt?&laquo;
antwortete Wilm. Friedrich warf einen stolzen Blick auf ihn und griff in
schweigender Majest&auml;t zum Fidelbogen. &mdash; &raquo;Nun, nun,&laquo; sagte H&uuml;lsmeyer,
&raquo;dergleichen hat man schon erlebt. Du wei&szlig;t wohl, der Franz Ebel hatte
auch eine sch&ouml;ne Uhr, bis der Jude Aaron sie ihm wieder abnahm.&laquo; &mdash;
Friedrich antwortete nicht, sondern winkte stolz der ersten Violine, und
sie begannen aus Leibeskr&auml;ften zu streichen.</p>

<p>Die Gutsherrschaft war indessen in die Kammer getreten, wo der Braut von
den Nachbarfrauen das Zeichen ihres neuen Standes, die wei&szlig;e Stirnbinde,
umgelegt wurde. Das junge Blut weinte sehr, teils weil es die Sitte so
wollte, teils aus wahrer Beklemmung. Sie sollte einem verworrenen
Haushalt vorstehen, unter den Augen eines m&uuml;rrischen alten Mannes, den
sie noch obendrein lieben sollte. Er stand neben ihr, durchaus nicht wie
der Br&auml;utigam des Hohen Liedes, der &raquo;in die Kammer tritt wie die
Morgensonne&laquo;.<span class="pagenum"><a name="Page_55" id="Page_55">55</a></span> &mdash; &raquo;Du hast nun genug geweint,&laquo; sagte er verdrie&szlig;lich;
&raquo;bedenk, du bist es nicht, die mich gl&uuml;cklich macht, ich mache dich
gl&uuml;cklich!&laquo; &mdash; Sie sah dem&uuml;tig zu ihm auf und schien zu f&uuml;hlen, da&szlig; er
recht habe. &mdash; Das Gesch&auml;ft war beendigt; die junge Frau hatte ihrem
Manne zugetrunken, junge Spa&szlig;v&ouml;gel hatten durch den Dreifu&szlig; geschaut, ob
die Binde gerade sitze, und man dr&auml;ngte sich wieder der Tenne zu, von wo
unausl&ouml;schliches Gel&auml;chter und L&auml;rm her&uuml;berschallte. Friedrich war nicht
mehr dort. Eine gro&szlig;e, unertr&auml;gliche Schmach hatte ihn getroffen, da der
Jude Aaron, ein Schl&auml;chter und gelegentlicher Alth&auml;ndler aus dem
n&auml;chsten St&auml;dtchen, pl&ouml;tzlich erschienen war und nach einem kurzen,
unbefriedigten Zwiegespr&auml;ch ihn laut vor allen Leuten um den Betrag von
zehn Talern f&uuml;r eine schon um Ostern gelieferte Uhr gemahnt hatte.
Friedrich war wie vernichtet fortgegangen und der Jude ihm gefolgt,
immer schreiend: &raquo;O weh mir! warum hab ich nicht geh&ouml;rt auf vern&uuml;nftige
Leute! Haben sie mir nicht hundertmal gesagt, Ihr h&auml;ttet all Eur Gut am
Leibe und kein Brot im Schranke!&laquo; &mdash; Die Tenne tobte von Gel&auml;chter;
manche hatten sich auf den Hof nachgedr&auml;ngt. &mdash; &raquo;Packt den Juden! wiegt
ihn gegen ein Schwein!&laquo; riefen einige; andere waren ernst geworden.
&mdash; &raquo;Der Friedrich sah so bla&szlig; aus wie ein Tuch&laquo;, sagte eine alte Frau,
und die Menge teilte sich, wie der Wagen des Gutsherrn in den Hof
lenkte. Herr von S. war auf dem Heimwege verstimmt, die jedesmalige
Folge, wenn der Wunsch, seine Popularit&auml;t aufrechtzuerhalten, ihn bewog,
solchen Festen beizuwohnen. Er sah schweigend aus dem Wagen. &raquo;Was sind
denn das f&uuml;r ein paar Figuren?&laquo; &mdash; Er deutete auf zwei dunkle Gestalten,
die vor dem Wagen<span class="pagenum"><a name="Page_56" id="Page_56">56</a></span> rannten wie Strau&szlig;e. Nun schl&uuml;pften sie ins Schlo&szlig;.
&mdash; &raquo;Auch ein paar selige Schweine aus unserm eigenen Stall!&laquo; seufzte Herr
von S. Zu Hause angekommen, fand er die Hausflur vom ganzen
Dienstpersonal eingenommen, das zwei Kleinknechte umstand, welche sich
bla&szlig; und atemlos auf der Stiege niedergelassen hatten. Sie behaupteten,
von des alten Mergels Geist verfolgt worden zu sein, als sie durchs
Brederholz heimkehrten. Zuerst hatte es &uuml;ber ihnen an der H&ouml;he gerauscht
und geknistert; darauf hoch in der Luft ein Geklapper wie von
aneinandergeschlagenen St&ouml;cken; pl&ouml;tzlich ein gellender Schrei und ganz
deutlich die Worte: &raquo;O weh, meine arme Seele!&laquo; hoch von oben herab. Der
eine wollte auch gl&uuml;hende Augen durch die Zweige funkeln gesehen haben,
und beide waren gelaufen, was ihre Beine vermochten.</p>

<p>&raquo;Dummes Zeug!&laquo; sagte der Gutsherr verdrie&szlig;lich und trat in die Kammer,
sich umzukleiden. Am andern Morgen wollte die Font&auml;ne im Garten nicht
springen, und es fand sich, das jemand eine R&ouml;hre verr&uuml;ckt hatte,
augenscheinlich um nach dem Kopfe eines vor vielen Jahren hier
verscharrten Pferdegerippes zu suchen, der f&uuml;r ein bew&auml;hrtes Mittel
wider allen Hexen- und Geisterspuk gilt. &raquo;Hm,&laquo; sagte der Gutsherr, &raquo;was
die Schelme nicht stehlen, das verderben die Narren.&laquo;</p>

<p>Drei Tage sp&auml;ter tobte ein furchtbarer Sturm. Es war Mitternacht, aber
alles im Schlosse au&szlig;er dem Bett. Der Gutsherr stand am Fenster und sah
besorgt ins Dunkle, nach seinen Feldern hin&uuml;ber. An den Scheiben flogen
Bl&auml;tter und Zweige her; mitunter fuhr ein Ziegel hinab und schmetterte
auf das Pflaster des Hofes. &mdash; &raquo;Furchtbares Wetter!&laquo;<span class="pagenum"><a name="Page_57" id="Page_57">57</a></span> sagte Herr von S.
Seine Frau sah &auml;ngstlich aus. &raquo;Ist das Feuer auch gewi&szlig; gut verwahrt?&laquo;
sagte sie; &raquo;Gretchen, sieh noch einmal nach, gie&szlig; es lieber ganz aus! &mdash;
Kommt, wir wollen das Evangelium Johannis beten.&laquo; Alles kniete nieder,
und die Hausfrau begann: &raquo;Im Anfang war das Wort, und das Wort war bei
Gott, und Gott war das Wort.&laquo; Ein furchtbarer Donnerschlag. Alle fuhren
zusammen; dann furchtbares Geschrei und Get&uuml;mmel die Treppe heran. &mdash; &raquo;Um
Gottes willen! brennt es?&laquo; rief Frau von S. und sank mit dem Gesichte
auf den Stuhl. Die T&uuml;re ward aufgerissen, und herein st&uuml;rzte die Frau
des Juden Aaron, bleich wie der Tod, das Haar wild um den Kopf, von
Regen triefend. Sie warf sich vor dem Gutsherrn auf die Knie.
&raquo;Gerechtigkeit!&laquo; rief sie, &raquo;Gerechtigkeit! mein Mann ist erschlagen!&laquo;
und sank ohnm&auml;chtig zusammen.</p>

<p class="noindent em-above"><img class="initial" src="images/p57.jpg" width="200" height="183"
alt="E" />s war nur zu wahr, und die nachfolgende Untersuchung bewies, da&szlig; der
Jude Aaron durch einen Schlag an die Schl&auml;fe mit einem stumpfen
Instrumente, wahrscheinlich einem Stabe, sein Leben verloren hatte,
durch einen einzigen Schlag. An der linken Schl&auml;fe war der blaue Fleck,
sonst keine Verletzung zu finden. Die Aussagen der J&uuml;din und ihres
Knechtes Samuel lauteten so: Aaron war vor drei Tagen am Nachmittage
ausgegangen, um Vieh zu kaufen, und hatte dabei gesagt, er werde wohl
&uuml;ber Nacht ausbleiben, da noch einige b&ouml;se Schuldner in B. und S. zu
mahnen seien. In diesem Falle<span class="pagenum"><a name="Page_58" id="Page_58">58</a></span> werde er in B. beim Schlachter Salomon
&uuml;bernachten. Als er am folgenden Tage nicht heimkehrte, war seine Frau
sehr besorgt geworden und hatte sich endlich heute um drei nachmittags
in Begleitung ihres Knechtes und des gro&szlig;en Schl&auml;chterhundes auf den Weg
gemacht. Beim Juden Salomon wu&szlig;te man nichts von Aaron; er war gar nicht
dagewesen. Nun waren sie zu allen Bauern gegangen, von denen sie wu&szlig;ten,
da&szlig; Aaron einen Handel mit ihnen im Auge hatte.</p>

<p>Nur zwei hatten ihn gesehen, und zwar an demselben Tage, an welchem er
ausgegangen. Es war dar&uuml;ber sehr sp&auml;t geworden. Die gro&szlig;e Angst trieb
das Weib nach Haus, wo sie ihren Mann wiederzufinden eine schwache
Hoffnung n&auml;hrte. So waren sie im Brederholz vom Gewitter &uuml;berfallen
worden und hatten unter einer gro&szlig;en, am Berghange stehenden Buche
Schutz gesucht; der Hund hatte unterdessen auf eine auffallende Weise
umhergest&ouml;bert und sich endlich, trotz allem Locken, im Walde verlaufen.
Mit einem Male sieht die Frau beim Leuchten des Blitzes etwas Wei&szlig;es
neben sich im Moose. Es ist der Stab ihres Mannes, und fast im selben
Augenblicke bricht der Hund durchs Geb&uuml;sch und tr&auml;gt etwas im Maule: es
ist der Schuh ihres Mannes. Nicht lange, so ist in einem mit d&uuml;rrem
Laube gef&uuml;llten Graben der Leichnam des Juden gefunden. &mdash;</p>

<p>Dies war die Angabe des Knechtes, von der Frau nur im allgemeinen
unterst&uuml;tzt; ihre &uuml;bergro&szlig;e Spannung hatte nachgelassen, und sie schien
jetzt halb verwirrt oder vielmehr stumpfsinnig. &raquo;Aug um Auge, Zahn um
Zahn!&laquo; dies waren die einzigen Worte, die sie zuweilen hervorstie&szlig;.</p>

<p>In derselben Nacht noch wurden die Sch&uuml;tzen aufgeboten,<span class="pagenum"><a name="Page_59" id="Page_59">59</a></span> um Friedrich zu
verhaften. Der Anklage bedurfte es nicht, da Herr von S. selbst Zeuge
eines Auftritts gewesen war, der den dringendsten Verdacht auf ihn
werfen mu&szlig;te; zudem die Gespenstergeschichte von jenem Abende, das
Aneinanderschlagen der St&auml;be im Brederholz, der Schrei aus der H&ouml;he. Da
der Amtsschreiber gerade abwesend war, so betrieb Herr von S. selbst
alles rascher, als sonst geschehen w&auml;re. Dennoch begann die D&auml;mmerung
bereits anzubrechen, bevor die Sch&uuml;tzen so ger&auml;uschlos wie m&ouml;glich das
Haus der armen Margret umstellt hatten. Der Gutsherr selber pochte an;
es w&auml;hrte kaum eine Minute, bis ge&ouml;ffnet ward und Margret v&ouml;llig
gekleidet in der T&uuml;re erschien. Herr von S. fuhr zur&uuml;ck; er hatte sie
fast nicht erkannt, so bla&szlig; und steinern sah sie aus. &raquo;Wo ist
Friedrich?&laquo; fragte er mit unsicherer Stimme. &mdash;</p>

<p>&raquo;Sucht ihn&laquo;, antwortete sie und setzte sich auf einen Stuhl. Der
Gutsherr z&ouml;gerte noch einen Augenblick.</p>

<p>&raquo;Herein, herein!&laquo; sagte er dann barsch; &raquo;worauf warten wir?&laquo; Man trat in
Friedrichs Kammer. Er war nicht da, aber das Bett noch warm. Man stieg
auf den S&ouml;ller, in den Keller, stie&szlig; ins Stroh, schaute hinter jedes
Fa&szlig;, sogar in den Backofen; er war nicht da. Einige gingen in den
Garten, sahen hinter den Zaun und in die Apfelb&auml;ume hinauf; er war nicht
zu finden. &mdash;</p>

<p>&raquo;Entwischt!&laquo; sagte der Gutsherr mit sehr gemischten Gef&uuml;hlen: der
Anblick der alten Frau wirkte gewaltig auf ihn. &raquo;Gebt den Schl&uuml;ssel zu
jenem Koffer.&laquo; &mdash; Margret antwortete nicht. &mdash; &raquo;Gebt den Schl&uuml;ssel!&laquo;
wiederholte der Gutsherr und merkte jetzt erst, da&szlig; der Schl&uuml;ssel
steckte. Der Inhalt des Koffers kam zum Vorschein: des Entflohenen<span class="pagenum"><a name="Page_60" id="Page_60">60</a></span> gute
Sonntagskleider und seiner Mutter &auml;rmlicher Staat; dann zwei
Leichenhemden mit schwarzen B&auml;ndern, das eine f&uuml;r einen Mann, das andere
f&uuml;r eine Frau gemacht. Herr von S. war tief ersch&uuml;ttert. Ganz zu unterst
auf dem Boden des Koffers lag die silberne Uhr und einige Schriften von
sehr leserlicher Hand, eine derselben von einem Manne unterzeichnet, den
man in starkem Verdacht der Verbindung mit den Holzfrevlern hatte. Herr
von S. nahm sie mit zur Durchsicht, und man verlie&szlig; das Haus, ohne da&szlig;
Margret ein anderes Lebenszeichen von sich gegeben h&auml;tte, als da&szlig; sie
unaufh&ouml;rlich die Lippen nagte und mit den Augen zwinkerte.</p>

<p class="center em-above em-below"><img src="images/p60.jpg" width="400" height="242"
alt="Abbildung: Margret Mergel" /></p>

<p>Im Schlosse angelangt, fand der Gutsherr den Amtsschreiber, der schon am
vorigen Abend heimgekommen war und behauptete, die ganze Geschichte
verschlafen zu haben, da der gn&auml;dige Herr nicht nach ihm geschickt. &mdash;</p>

<p>&raquo;Sie kommen immer zu sp&auml;t&laquo;, sagte Herr von S. verdrie&szlig;lich. &raquo;War denn
nicht irgendein altes Weib im Dorfe,<span class="pagenum"><a name="Page_61" id="Page_61">61</a></span> das Ihrer Magd die Sache erz&auml;hlte?
und warum weckte man Sie dann nicht?&laquo; &mdash; &raquo;Gn&auml;diger Herr,&laquo; versetzte
Kapp, &raquo;allerdings hat meine Anne-Marie den Handel um eine Stunde fr&uuml;her
erfahren als ich; aber sie wu&szlig;te, da&szlig; Ihre Gnaden die Sache selbst
leiteten, und dann,&laquo; f&uuml;gte er mit klagender Miene hinzu, &raquo;da&szlig; ich so
todm&uuml;de war!&laquo; &mdash; &raquo;Sch&ouml;ne Polizei!&laquo; murmelte der Gutsherr, &raquo;jede alte
Schachtel im Dorf wei&szlig; Bescheid, wenn es recht geheim zugehen soll.&laquo;
Dann fuhr er heftig fort: &raquo;Das m&uuml;&szlig;te wahrhaftig ein dummer Teufel von
Delinquenten sein, der sich packen lie&szlig;e.&laquo;</p>

<p>Beide schwiegen eine Weile. &mdash; &raquo;Mein Fuhrmann hatte sich in der Nacht
verirrt,&laquo; hob der Amtsschreiber wieder an; &raquo;&uuml;ber eine Stunde lang
hielten wir im Walde; es war ein Mordwetter; ich dachte, der Wind werde
den Wagen umrei&szlig;en. Endlich, als der Regen nachlie&szlig;, fuhren wir in
Gottes Namen darauflos, immer in das Zellerfeld hinein, ohne eine Hand
vor den Augen zu sehen. Da sagte der Kutscher: &rsaquo;Wenn wir nur nicht den
Steinbr&uuml;chen zu nahe kommen!&lsaquo; Mir war selbst bange; ich lie&szlig; halten und
schlug Feuer, um wenigstens etwas Unterhaltung an meiner Pfeife zu
haben. Mit einem Male h&ouml;rten wir ganz nah, perpendikul&auml;r unter uns die
Glocke schlagen. Euer Gnaden m&ouml;gen glauben, da&szlig; mir fatal zumut wurde.
Ich sprang aus dem Wagen, denn seinen eigenen Beinen kann man trauen,
aber denen der Pferde nicht. So stand ich, in Kot und Regen, ohne mich
zu r&uuml;hren, bis es gottlob sehr bald anfing zu d&auml;mmern. Und wo hielten
wir? dicht an der Heerser Tiefe, und den Turm von Heerse gerade unter
uns. W&auml;ren wir noch zwanzig Schritt weiter gefahren, wir w&auml;ren alle
Kinder des<span class="pagenum"><a name="Page_62" id="Page_62">62</a></span> Todes gewesen.&laquo; &mdash; &raquo;Das war in der Tat kein Spa&szlig;&laquo;, versetzte
der Gutsherr, halb vers&ouml;hnt.</p>

<p>Er hatte unterdessen die mitgenommenen Papiere durchgesehen. Es waren
Mahnbriefe um geliehene Gelder, die meisten von Wucherern. &mdash; &raquo;Ich h&auml;tte
nicht gedacht,&laquo; murmelte er, &raquo;da&szlig; die Mergels so tief drin steckten.&laquo; &mdash;
&raquo;Ja, und da&szlig; es so an den Tag kommen mu&szlig;,&laquo; versetzte Kapp; &raquo;das wird
kein kleiner &Auml;rger f&uuml;r Frau Margret sein.&laquo; &mdash; &raquo;Ach Gott, die denkt jetzt
daran nicht!&laquo; Mit diesen Worten stand der Gutsherr auf und verlie&szlig; das
Zimmer, um mit Herrn Kapp die gerichtliche Leichenschau vorzunehmen.
&mdash; Die Untersuchung war kurz, gewaltsamer Tod erwiesen, der vermutliche
T&auml;ter entflohen, die Anzeigen gegen ihn zwar gravierend, doch ohne
pers&ouml;nliches Gest&auml;ndnis nicht beweisend, seine Flucht allerdings sehr
verd&auml;chtig. So mu&szlig;te die gerichtliche Verhandlung ohne gen&uuml;genden Erfolg
geschlossen werden.</p>

<p>Die Juden der Umgegend hatten gro&szlig;en Anteil gezeigt. Das Haus der Witwe
ward nie leer von Jammernden und Ratenden.</p>

<p class="center em-above em-below"><img src="images/p62.jpg" width="400" height="199"
alt="Abbildung: Beerdigung des Aaron" /></p>

<p><span class="pagenum"><a name="Page_63" id="Page_63">63</a></span>Seit
Menschengedenken waren nicht so viel Juden beisammen in L. gesehen worden.</p>

<p>Durch den Mord ihres Glaubensgenossen aufs &auml;u&szlig;erste erbittert, hatten
sie weder M&uuml;he noch Geld gespart, dem T&auml;ter auf die Spur zu kommen. Man
wei&szlig; sogar, da&szlig; einer derselben, gemeinhin der Wucherjoel genannt, einem
seiner Kunden, der ihm mehrere Hunderte schuldete und den er f&uuml;r einen
besonders listigen Kerl hielt, Erla&szlig; der ganzen Summe angeboten hatte,
falls er ihm zur Verhaftung des Mergel verhelfen wolle; denn der Glaube
war allgemein unter den Juden, da&szlig; der T&auml;ter nur mit guter Beihilfe
entwischt und wahrscheinlich noch in der Umgegend sei. Als dennoch alles
nichts half und die gerichtliche Verhandlung f&uuml;r beendet erkl&auml;rt worden
war, erschien am n&auml;chsten Morgen eine Anzahl der angesehensten
Israeliten im Schlosse, um dem gn&auml;digen Herrn einen Handel anzutragen.
Der Gegenstand war die Buche, unter der Aarons Stab gefunden und wo der
Mord wahrscheinlich ver&uuml;bt worden war. &mdash; &raquo;Wollt ihr sie f&auml;llen? so
mitten im vollen Laube?&laquo; fragte der Gutsherr. &mdash;</p>

<p>&raquo;Nein, Ihro Gnaden, sie mu&szlig; stehenbleiben im Sommer und Winter, solange
ein Span daran ist.&laquo; &mdash; &raquo;Aber wenn ich nun den Wald hauen lasse, so
schadet es dem jungen Aufschlag.&laquo; &mdash; &raquo;Wollen wir sie doch nicht um
gew&ouml;hnlichen Preis.&laquo; &mdash; Sie boten zweihundert Taler. Der Handel ward
geschlossen und allen F&ouml;rstern streng eingesch&auml;rft, die Judenbuche auf
keine Weise zu sch&auml;digen.</p>

<p>Darauf sah man an einem Abende wohl gegen sechzig Juden, ihren Rabbiner
an der Spitze, in das Brederholz ziehen, alle schweigend und mit
gesenkten Augen.</p>

<p>Sie blieben &uuml;ber eine Stunde im Walde und kehrten dann<span class="pagenum"><a name="Page_64" id="Page_64">64</a></span> ebenso ernst und
feierlich zur&uuml;ck, durch das Dorf B. bis in das Zellerfeld, wo sie sich
zerstreuten und jeder seines Weges ging. Am n&auml;chsten Morgen stand an der
Buche mit dem Beil eingehauen:</p>

<p lang="he" xml:lang="he" class="center em-above em-below large"><span title="Im ta'amod bamaqom hazeh yiphga'
bakh ka'asher atah 'asita ly.">&#x05D0;&#x05B4;&#x05DD;
&#x05EA;&#x05BC;&#x05B7;&#x05E2;&#x05B2;&#x05DE;&#x05D5;&#x05B9;&#x05D3;
&#x05D1;&#x05BC;&#x05B7;&#x05DE;&#x05B8;&#x05BC;&#x05E7;&#x05D5;&#x05B9;&#x05DD;
&#x05D4;&#x05B7;&#x05D6;&#x05BC;&#x05B6;&#x05D4;
&#x05D9;&#x05B4;&#x05E4;&#x05B0;&#x05D2;&#x05BC;&#x05B7;&#x05E2;
&#x05D1;&#x05BC;&#x05B8;&#x05DA;&#x05B0;
&#x05DB;&#x05BC;&#x05B7;&#x05D0;&#x05B2;&#x05E9;&#x05C1;&#x05B6;&#x05E8;
&#x05D0;&#x05B7;&#x05EA;&#x05BC;&#x05B8;&#x05D4;
&#x05E2;&#x05B8;&#x05E9;&#x05C2;&#x05B4;&#x05D9;&#x05EA;&#x05B8;
&#x05DC;&#x05B4;&#x05D9;</span></p>

<p class="noindent em-above"><img class="initial" src="images/p64.jpg" width="200" height="189"
alt="U" />nd wo war Friedrich? Ohne Zweifel fort, weit genug, um die kurzen Arme
einer so schwachen Polizei nicht mehr f&uuml;rchten zu d&uuml;rfen. Er war bald
verschollen, vergessen. Ohm Simon redete selten von ihm, und dann
schlecht; die Judenfrau tr&ouml;stete sich am Ende und nahm einen andern
Mann. Nur die arme Margret blieb ungetr&ouml;stet.</p>

<p>Etwa ein halbes Jahr nachher las der Gutsherr einige eben erhaltene
Briefe in Gegenwart des Amtsschreibers. &mdash;</p>

<p>&raquo;Sonderbar, sonderbar!&laquo; sagte er. &raquo;Denken Sie sich, Kapp, der Mergel ist
vielleicht unschuldig an dem Morde. Soeben schreibt mir der Pr&auml;sident
des Gerichtes zu P.: &rsaquo;<em class="kursiv">Le vrai n&rsquo;est pas toujours vraisemblable</em>; das
erfahre ich oft in meinem Berufe und jetzt neuerdings. Wissen Sie wohl,
da&szlig; Ihr lieber Getreuer, Friedrich Mergel, den Juden mag ebensowenig
erschlagen haben als ich oder Sie? Leider fehlen die Beweise, aber die
Wahrscheinlichkeit ist gro&szlig;. Ein Mitglied der Schlemmingschen Bande (die
wir jetzt, nebenbei gesagt, gr&ouml;&szlig;tenteils unter Schlo&szlig; und Riegel haben),
Lumpenmoises genannt, hat im letzten Verh&ouml;re ausgesagt, da&szlig; ihn nichts
so sehr gereue, als der Mord eines<span class="pagenum"><a name="Page_65" id="Page_65">65</a></span> Glaubensgenossen, Aaron, den er im
Walde erschlagen und doch nur sechs Groschen bei ihm gefunden habe.</p>

<p>Leider ward das Verh&ouml;r durch die Mittagsstunde unterbrochen, und
w&auml;hrend wir tafelten, hat sich der Hund von einem Juden an seinem
Strumpfband erh&auml;ngt. Was sagen Sie dazu? Aaron ist zwar ein verbreiteter
Name usw.&lsaquo; &mdash; Was sagen Sie dazu?&laquo; wiederholte der Gutsherr; &raquo;und weshalb
w&auml;re der Esel von einem Burschen denn gelaufen?&laquo; &mdash;</p>

<p>Der Amtsschreiber dachte nach. &mdash; &raquo;Nun, vielleicht der Holzfrevel wegen,
mit denen wir ja gerade in Untersuchung waren. Hei&szlig;t es nicht: der B&ouml;se
l&auml;uft vor seinem eigenen Schatten? Mergels Gewissen war schmutzig genug
auch ohne diesen Flecken.&laquo;</p>

<p>Dabei beruhigte man sich. Friedrich war hin, verschwunden, und &mdash;
Johannes Niemand, der arme, unbeachtete Johannes, am gleichen Tage mit
ihm. &mdash; &mdash;</p>

<p class="noindent em-above"><img class="initial" src="images/p65.jpg" width="200" height="197"
alt="E" />ine sch&ouml;ne lange Zeit war verflossen, achtundzwanzig Jahre, fast die
H&auml;lfte eines Menschenlebens; der Gutsherr war sehr alt und grau
geworden, sein gutm&uuml;tiger Gehilfe Kapp l&auml;ngst begraben. Menschen, Tiere
und Pflanzen waren entstanden, gereift, vergangen, nur Schlo&szlig; B. sah
immer gleich grau und vornehm auf die H&uuml;tten herab, die wie alte
hektische Leute immer fallen zu wollen schienen und immer standen. Es
war am Vorabende des Weihnachtfestes, den 24. Dezember 1788. Tiefer
Schnee lag in den Hohlwegen,<span class="pagenum"><a name="Page_66" id="Page_66">66</a></span> wohl an zw&ouml;lf Fu&szlig; hoch, und eine
durchdringende Frostluft machte die Fensterscheiben in der geheizten
Stube gefrieren. Mitternacht war nahe, dennoch flimmerten &uuml;berall matte
Lichtchen aus den Schneeh&uuml;geln, und in jedem Hause lagen die Einwohner
auf den Knien, um den Eintritt des heiligen Christfestes mit Gebet zu
erwarten, wie dies in katholischen L&auml;ndern Sitte ist oder wenigstens
damals allgemein war. Da bewegte sich von der Breder H&ouml;he herab eine
Gestalt langsam gegen das Dorf; der Wanderer schien sehr matt oder
krank; er st&ouml;hnte schwer und schleppte sich &auml;u&szlig;erst m&uuml;hsam durch den
Schnee.</p>

<p>An der Mitte des Hanges stand er still, lehnte sich auf seinen
Kr&uuml;ckenstab und starrte unverwandt auf die Lichtpunkte. Es war so still
&uuml;berall, so tot und kalt, man mu&szlig;te an Irrlichter auf Kirchh&ouml;fen denken.
Nun schlug es zw&ouml;lf im Turm; der letzte Schlag verdr&ouml;hnte langsam, und
im n&auml;chsten Hause erhob sich ein leiser Gesang, der, von Hause zu Hause
schwellend, sich &uuml;ber das ganze Dorf zog:</p>

<p class="noindent poem">
Ein Kindelein so l&ouml;belich<br />
Ist uns geboren heute,<br />
Von einer Jungfrau s&auml;uberlich,<br />
Des freun sich alle Leute;<br />
Und w&auml;r das Kindelein nicht geborn,<br />
So w&auml;ren wir alle zusammen verlorn:<br />
Das Heil ist unser aller.<br />
O du mein liebster Jesu Christ,<br />
Der du als Mensch geboren bist,<br />
Erl&ouml;s uns von der H&ouml;lle!<br />
</p>

<p>Der Mann am Hange war in die Knie gesunken und versuchte mit zitternder
Stimme einzufallen; es ward nur<span class="pagenum"><a name="Page_67" id="Page_67">67</a></span> ein lautes Schluchzen daraus, und
schwere, hei&szlig;e Tropfen fielen in den Schnee. Die zweite Strophe begann;
er betete leise mit; dann die dritte und vierte. Das Lied war geendigt,
und die Lichter in den H&auml;usern begannen sich zu bewegen. Da richtete der
Mann sich m&uuml;hselig auf und schlich langsam hinab in das Dorf. An
mehreren H&auml;usern keuchte er vor&uuml;ber, dann stand er vor einem still und
pochte leise an.</p>

<p>&raquo;Was ist denn das?&laquo; sagte drinnen eine Frauenstimme, &raquo;die T&uuml;re klappert,
und der Wind geht doch nicht.&laquo; &mdash; Er pochte st&auml;rker. &mdash; &raquo;Um Gottes
willen, la&szlig;t einen halberfrorenen Menschen ein, der aus der t&uuml;rkischen
Sklaverei kommt!&laquo; &mdash; Gefl&uuml;ster in der K&uuml;che. &mdash; &raquo;Geht ins Wirtshaus,&laquo;
antwortete eine andere Stimme, &raquo;das f&uuml;nfte Haus von hier!&laquo; &mdash; &raquo;Um Gottes
Barmherzigkeit willen, la&szlig;t mich ein! ich habe kein Geld.&laquo; &mdash; Nach
einigem Z&ouml;gern ward die T&uuml;r ge&ouml;ffnet, und ein Mann leuchtete mit der
Lampe hinaus. &mdash; &raquo;Kommt nur herein,&laquo; sagte er dann, &raquo;Ihr werdet uns den
Hals nicht abschneiden.&laquo;</p>

<p class="center em-above em-below"><img src="images/p67.jpg" width="400" height="254"
alt="Abbildung: In der K&uuml;che" /></p>

<p><span class="pagenum"><a name="Page_68" id="Page_68">68</a></span>In
der K&uuml;che befanden sich au&szlig;er dem Manne eine Frau in den mittlern
Jahren, eine alte Mutter und f&uuml;nf Kinder. Alle dr&auml;ngten sich um den
Eintretenden her und musterten ihn mit scheuer Neugier. Eine armselige
Figur! mit schiefem Halse, gekr&uuml;mmtem R&uuml;cken, die ganze Gestalt
gebrochen und kraftlos; langes schneewei&szlig;es Haar hing um sein Gesicht,
das den verzogenen Ausdruck langen Leidens trug. Die Frau ging
schweigend an den Herd und legte frisches Reisig zu. &mdash; &raquo;Ein Bett k&ouml;nnen
wir Euch nicht geben,&laquo; sagte sie; &raquo;aber ich will hier eine gute Streu
machen; Ihr m&uuml;&szlig;t Euch schon so helfen.&laquo; &mdash; &raquo;Gotts Lohn!&laquo; versetzte der
Fremde; &raquo;ich bins wohl schlechter gewohnt.&laquo; &mdash; Der Heimgekehrte ward als
Johannes Niemand erkannt, und er selbst best&auml;tigte, da&szlig; er derselbe sei,
der einst mit Friedrich Mergel entflohen.</p>

<p class="center em-above em-below"><img src="images/p68.jpg" width="400" height="220"
alt="Abbildung: Der Heimgekehrte" /></p>

<p>Das Dorf war am folgenden Tage voll von den Abenteuern des so lange
Verschollenen.</p>

<p>Jeder wollte den Mann aus der T&uuml;rkei sehen, und man wunderte sich
beinahe, da&szlig; er noch aussehe wie andere Menschen. Das junge Volk hatte
zwar keine Erinnerungen von<span class="pagenum"><a name="Page_69" id="Page_69">69</a></span> ihm, aber die Alten fanden seine Z&uuml;ge noch
ganz wohl heraus, so erb&auml;rmlich entstellt er auch war.</p>

<p>&raquo;Johannes, Johannes, was seid Ihr grau geworden!&laquo; sagte eine alte Frau.
&raquo;Und woher habt Ihr den schiefen Hals?&laquo; &mdash; &raquo;Vom Holz- und Wassertragen
in der Sklaverei&laquo;, versetzte er. &mdash;</p>

<p>&raquo;Und was ist aus Mergel geworden? Ihr seid doch zusammen fortgelaufen?&laquo; &mdash;</p>

<p>&raquo;Freilich wohl; aber ich wei&szlig; nicht, wo er ist, wir sind voneinander
gekommen. Wenn Ihr an ihn denkt, betet f&uuml;r ihn,&laquo; f&uuml;gte er hinzu, &raquo;er
wird es wohl n&ouml;tig haben.&laquo;</p>

<p>Man fragte ihn, warum Friedrich sich denn aus dem Staube gemacht, da er
den Juden doch nicht erschlagen? &mdash; &raquo;Nicht?&laquo; sagte Johannes und horchte
gespannt auf, als man ihm erz&auml;hlte, was der Gutsherr geflissentlich
verbreitet hatte, um den Fleck von Mergels Namen zu l&ouml;schen. &raquo;Also ganz
umsonst,&laquo; sagte er nachdenkend, &raquo;ganz umsonst so viel ausgestanden!&laquo; Er
seufzte tief und fragte nun seinerseits nach manchem. Simon war lange
tot, aber zuvor noch ganz verarmt, durch Prozesse und b&ouml;se Schuldner,
die er nicht gerichtlich belangen durfte, weil es, wie man sagte,
zwischen ihnen keine reine Sache war. Er hatte zuletzt Bettelbrot
gegessen und war in einem fremden Schuppen auf dem Stroh gestorben.
Margret hatte l&auml;nger gelebt, aber in v&ouml;lliger Geistesstumpfheit. Die
Leute im Dorf waren es bald m&uuml;de geworden, ihr beizustehen, da sie alles
verkommen lie&szlig;, was man ihr gab, wie es denn die Art der Menschen ist,
gerade die Hilflosesten zu verlassen, solche, bei denen der Beistand
nicht nachhaltig wirkt und die der Hilfe immer gleich bed&uuml;rftig bleiben.
Dennoch hatte sie nicht eigentlich Not gelitten;<span class="pagenum"><a name="Page_70" id="Page_70">70</a></span> die Gutsherrschaft
sorgte sehr f&uuml;r sie, schickte t&auml;glich das Essen und lie&szlig; ihr auch
&auml;rztliche Behandlung zukommen, als ihr k&uuml;mmerlicher Zustand in v&ouml;llige
Abzehrung &uuml;bergegangen war. In ihrem Hause wohnte jetzt der Sohn des
ehemaligen Schweinehirten, der an jenem Abende Friedrichs Uhr so sehr
bewundert hatte. &mdash;</p>

<p>&raquo;Alles hin, alles tot!&laquo; seufzte Johannes.</p>

<p>Am Abend, als es dunkel geworden war und der Mond schien, sah man ihn im
Schnee auf dem Kirchhofe umherhumpeln; er betete bei keinem Grabe, ging
auch an keines dicht hinan, aber auf einige schien er aus der Ferne
starre Blicke zu heften. So fand ihn der F&ouml;rster Brandis, der Sohn des
Erschlagenen, den die Gutsherrschaft abgeschickt hatte, ihn ins Schlo&szlig;
zu holen.</p>

<p>Beim Eintritt in das Wohnzimmer sah er scheu umher, wie vom Licht
geblendet, und dann auf den Baron, der sehr zusammengefallen in seinem
Lehnstuhl sa&szlig;, aber noch immer mit den hellen Augen und dem roten
K&auml;ppchen auf dem Kopfe wie vor achtundzwanzig Jahren; neben ihm die
gn&auml;dige Frau, auch alt, sehr alt geworden.</p>

<p>&raquo;Nun, Johannes,&laquo; sagte der Gutsherr, &raquo;erz&auml;hl mir einmal recht ordentlich
von deinen Abenteuern. Aber,&laquo; er musterte ihn durch die Brille, &raquo;du bist
ja erb&auml;rmlich mitgenommen in der T&uuml;rkei!&laquo; &mdash;</p>

<p class="center em-above em-below"><span class="pagenum"><a name="Page_71"
id="Page_71">71</a></span><img src="images/p71.jpg" width="400" height="596"
alt="Abbildung: Viehtrieb" /></p>

<p>Johannes begann: wie Mergel ihn nachts von der Herde abgerufen und
gesagt, er m&uuml;sse mit ihm fort. &mdash; &raquo;Aber warum lief der dumme Junge denn?
Du wei&szlig;t doch, da&szlig; er unschuldig war?&laquo; &mdash; Johannes sah vor sich nieder:
&raquo;Ich wei&szlig; nicht recht, mich d&uuml;nkt, es war wegen Holzgeschichten. Simon
hatte so allerlei Gesch&auml;fte; mir sagte man nichts davon,<span class="pagenum"><a name="Page_72" id="Page_72">72</a></span> aber ich
glaube nicht, da&szlig; alles war, wie es sein sollte.&laquo; &mdash; &raquo;Was hat denn
Friedrich dir gesagt?&laquo; &mdash; &raquo;Nichts, als da&szlig; wir laufen m&uuml;&szlig;ten, sie w&auml;ren
hinter uns her. So liefen wir bis Heerse; da war es noch dunkel, und wir
versteckten uns hinter das gro&szlig;e Kreuz am Kirchhofe, bis es etwas heller
w&uuml;rde, weil wir uns vor den Steinbr&uuml;chen am Zellerfelde f&uuml;rchteten; und
wie wir eine Weile gesessen hatten, h&ouml;rten wir mit einem Male &uuml;ber uns
schnauben und stampfen und sahen lange Feuerstrahlen in der Luft, gerade
&uuml;ber dem Heerser Kirchturm.</p>

<p>Wir sprangen auf und liefen, was wir konnten, in Gottes Namen geradeaus,
und wie es d&auml;mmerte, waren wir wirklich auf dem rechten Wege nach P.&laquo;</p>

<p>Johannes schien noch vor der Erinnerung zu schaudern, und der Gutsherr
dachte an seinen seligen Kapp und dessen Abenteuer am Heerser Hange. &mdash;</p>

<p>&raquo;Sonderbar!&laquo; lachte er, &raquo;so nah wart ihr einander! aber fahr fort.&laquo; &mdash;</p>

<p>Johannes erz&auml;hlte nun, wie sie gl&uuml;cklich durch P. und &uuml;ber die Grenze
gekommen.</p>

<p>Von da an hatten sie sich als wandernde Handwerksbursche durchgebettelt
bis Freiburg im Breisgau. &raquo;Ich hatte meinen Brotsack bei mir,&laquo; sagte er,
&raquo;und Friedrich ein B&uuml;ndelchen; so glaubte man uns.&laquo; &mdash; In Freiburg
hatten sie sich von den &Ouml;sterreichern anwerben lassen: ihn hatte man
nicht gewollt, aber Friedrich bestand darauf. So kam er unter den Train.
&raquo;Den Winter &uuml;ber blieben wir in Freiburg,&laquo; fuhr er fort, &raquo;und es ging
uns ziemlich gut; mir auch, weil Friedrich mich oft erinnerte und mir
half, wenn ich etwas verkehrt machte. Im Fr&uuml;hling mu&szlig;ten wir
marschieren,<span class="pagenum"><a name="Page_73" id="Page_73">73</a></span> nach Ungarn, und im Herbst ging der Krieg mit den T&uuml;rken
los. Ich kann nicht viel davon nachsagen, denn ich wurde gleich in der
ersten Aff&auml;re gefangen und bin seitdem sechsundzwanzig Jahre in der
t&uuml;rkischen Sklaverei gewesen!&laquo; &mdash; &raquo;Gott im Himmel! das ist doch
schrecklich!&laquo; sagte Frau von S. &mdash; &raquo;Schlimm genug; die T&uuml;rken halten uns
Christen nicht besser als Hunde; das schlimmste war, da&szlig; meine Kr&auml;fte
unter der harten Arbeit vergingen; ich ward auch &auml;lter und sollte noch
immer tun wie vor Jahren.&laquo;</p>

<p>Er schwieg eine Weile.</p>

<p>&raquo;Ja,&laquo; sagte er dann, &raquo;es ging &uuml;ber Menschenkr&auml;fte und Menschengeduld;
ich hielt es auch nicht aus. &mdash; Von da kam ich auf ein holl&auml;ndisches
Schiff.&laquo; &mdash; &raquo;Wie kamst du denn dahin?&laquo; fragte der Gutsherr. &mdash; &raquo;Sie
fischten mich auf, aus dem Bosporus&laquo;, versetzte Johannes. Der Baron sah
ihn befremdet an und hob den Finger warnend auf; aber Johannes erz&auml;hlte
weiter.</p>

<p>Auf dem Schiffe war es ihm nicht viel besser gegangen. &raquo;Der Skorbut ri&szlig;
ein; wer nicht ganz elend war, mu&szlig;te &uuml;ber Macht arbeiten, und das
Schiffstau regierte ebenso streng wie die t&uuml;rkische Peitsche.&laquo;</p>

<p>&raquo;Endlich,&laquo; schlo&szlig; er, &raquo;als wir nach Holland kamen, nach Amsterdam, lie&szlig;
man mich frei, weil ich unbrauchbar war, und der Kaufmann, dem das
Schiff geh&ouml;rte, hatte auch Mitleiden mit mir und wollte mich zu seinem
Pf&ouml;rtner machen. Aber&laquo; &mdash; er sch&uuml;ttelte den Kopf &mdash; &raquo;ich bettelte mich
lieber durch bis hieher.&laquo; &mdash; &raquo;Das war dumm genug&laquo;, sagte der Gutsherr.
Johannes seufzte tief: &raquo;O Herr, ich habe mein Leben zwischen T&uuml;rken und
Ketzern zubringen m&uuml;ssen, soll ich nicht wenigstens auf einem
katholischen Kirchhofe liegen?&laquo;<span class="pagenum"><a name="Page_74" id="Page_74">74</a></span> Der Gutsherr hatte seine B&ouml;rse gezogen:
&raquo;Da, Johannes, nun geh und komm bald wieder. Du mu&szlig;t mir das alles noch
ausf&uuml;hrlicher erz&auml;hlen; heute ging es etwas konfus durcheinander. Du
bist wohl noch sehr m&uuml;de?&laquo; &mdash; &raquo;Sehr m&uuml;de&laquo;, versetzte Johannes; &raquo;und&laquo;, er
deutete auf seine Stirn, &raquo;meine Gedanken sind zuweilen so kurios, ich
kann nicht recht sagen, wie es so ist.&laquo; &mdash; &raquo;Ich wei&szlig; schon,&laquo; sagte der
Baron, &raquo;von alter Zeit her. Jetzt geh. H&uuml;lsmeyers behalten dich wohl
noch die Nacht &uuml;ber, morgen komm wieder.&laquo;</p>

<p class="noindent em-above"><img class="initial" src="images/p74.jpg" width="200" height="182"
alt="H" />err von S. hatte das innigste Mitleiden mit dem armen Schelm; bis zum
folgenden Tage war &uuml;berlegt worden, wo man ihn einmieten k&ouml;nne; essen
sollte er t&auml;glich im Schlosse, und f&uuml;r Kleidung fand sich auch wohl Rat.
&raquo;Herr,&laquo; sagte Johannes, &raquo;ich kann auch noch wohl etwas tun; ich kann
h&ouml;lzerne L&ouml;ffel machen, und Ihr k&ouml;nnt mich auch als Boten schicken.&laquo;</p>

<p>Herr von S. sch&uuml;ttelte mitleidig den Kopf: &raquo;Das w&uuml;rde doch nicht
sonderlich ausfallen.&laquo; &mdash; &raquo;O doch, Herr, wenn ich erst im Gange bin &mdash;
es geht nicht schnell, aber hin komme ich doch, und es wird mir auch
nicht so sauer, wie man denken sollte.&laquo; &mdash; &raquo;Nun,&laquo; sagte der Baron
zweifelnd, &raquo;willst du&rsquo;s versuchen? Hier ist ein Brief nach P. Es hat
keine sonderliche Eile.&laquo;</p>

<p>Am folgenden Tage bezog Johannes sein K&auml;mmerchen bei einer Witwe im
Dorfe.</p>

<p>Er schnitzelte L&ouml;ffel, a&szlig; auf dem Schlosse und machte<span class="pagenum"><a name="Page_75" id="Page_75">75</a></span> Boteng&auml;nge f&uuml;r
den gn&auml;digen Herrn. Im ganzen gings ihm leidlich; die Herrschaft war
sehr g&uuml;tig, und Herr von S. unterhielt sich oft lange mit ihm &uuml;ber die
T&uuml;rkei, den &ouml;sterreichischen Dienst und die See. &mdash;</p>

<p>&raquo;Der Johannes k&ouml;nnte viel erz&auml;hlen,&laquo; sagte er zu seiner Frau, &raquo;wenn er
nicht so grundeinf&auml;ltig w&auml;re.&laquo; &mdash; &raquo;Mehr tiefsinnig als einf&auml;ltig,&laquo;
versetzte sie; &raquo;ich f&uuml;rchte immer, er schnappt noch &uuml;ber.&laquo; &raquo;Ei bewahre,&laquo;
antwortete der Baron, &raquo;er war sein Leben lang ein Simpel; simple Leute
werden nie verr&uuml;ckt.&laquo;</p>

<p>Nach einiger Zeit blieb Johannes auf einem Botengange &uuml;ber Geb&uuml;hr lange
aus. Die gute Frau von S. war sehr besorgt um ihn und wollte schon Leute
aussenden, als man ihn die Treppe heraufstelzen h&ouml;rte. &mdash;</p>

<p>&raquo;Du bist lange ausgeblieben, Johannes,&laquo; sagte sie; &raquo;ich dachte schon, du
h&auml;ttest dich im Brederholz verirrt.&laquo; &mdash; &raquo;Ich bin durch den F&ouml;hrengrund
gegangen.&laquo; &mdash;</p>

<p>&raquo;Das ist ja ein weiter Umweg; warum gingst du nicht durchs Brederholz?&laquo; &mdash;</p>

<p>Er sah tr&uuml;be zu ihr auf: &raquo;Die Leute sagten mir, der Wald sei gef&auml;llt,
und jetzt seien so viele Kreuz- und Querwege darin, da f&uuml;rchtete ich,
nicht wieder hinauszukommen. Ich werde alt und duselig&laquo;, f&uuml;gte er
langsam hinzu. &mdash; &raquo;Sahst du wohl,&laquo; sagte Frau von S. nachher zu ihrem
Manne, &raquo;wie wunderlich und quer er aus den Augen sah? Ich sage dir,
Ernst, das nimmt noch ein schlimmes Ende.&laquo;</p>

<p>Indessen nahte der September heran. Die Felder waren leer, das Laub
begann abzufallen, und mancher Hektische f&uuml;hlte die Schere an seinem
Lebensfaden. Auch Johannes schien unter dem Einflusse des nahen
&Auml;quinoktiums zu leiden;<span class="pagenum"><a name="Page_76" id="Page_76">76</a></span> die ihn in diesen Tagen sahen, sagten, er habe
auffallend verst&ouml;rt ausgesehen und unaufh&ouml;rlich leise mit sich selber
geredet, was er auch sonst mitunter tat, aber selten. Endlich kam er
eines Abends nicht nach Hause. Man dachte, die Herrschaft habe ihn
verschickt; am zweiten auch nicht; am dritten ward seine Hausfrau
&auml;ngstlich. Sie ging ins Schlo&szlig; und fragte nach. &mdash; &raquo;Gott bewahre,&laquo; sagte
der Gutsherr, &raquo;ich wei&szlig; nichts von ihm; aber geschwind den J&auml;ger gerufen
und F&ouml;rsters Wilhelm! Wenn der armselige Kr&uuml;ppel&laquo;, setzte er bewegt
hinzu, &raquo;auch nur in einen trocknen Graben gefallen ist, so kann er nicht
wieder heraus. Wer wei&szlig;, ob er nicht gar eines von seinen schiefen
Beinen gebrochen hat! &mdash; Nehmt die Hunde mit&laquo;, rief er den abziehenden
J&auml;gern nach, &raquo;und sucht vor allem in den Gr&auml;ben; seht in die
Steinbr&uuml;che!&laquo; rief er lauter.</p>

<p class="center em-above em-below"><img src="images/p76.jpg" width="400" height="209"
alt="Abbildung: Johannes verl&auml;&szlig;t das Dorf" /></p>

<p>Die J&auml;ger kehrten nach einigen Stunden heim; sie hatten keine Spur
gefunden. Herr von S. war in gro&szlig;er Unruhe. &raquo;Wenn ich mir denke, da&szlig;
einer so liegen mu&szlig; wie ein Stein, und kann sich nicht helfen! Aber er
kann noch leben; drei<span class="pagenum"><a name="Page_77" id="Page_77">77</a></span> Tage h&auml;lts ein Mensch wohl ohne Nahrung aus.&laquo; &mdash;
Er machte sich selbst auf den Weg; in allen H&auml;usern wurde nachgefragt,
&uuml;berall in die H&ouml;rner geblasen, gerufen, die Hunde zum Suchen angehetzt
&mdash; umsonst! &mdash; Ein Kind hatte ihn gesehen, wie er am Rande des
Brederholzes sa&szlig; und an einem L&ouml;ffel schnitzelte; &raquo;er schnitt ihn aber
ganz entzwei&laquo;, sagte das kleine M&auml;dchen. Das war vor zwei Tagen gewesen.
Nachmittags fand sich wieder eine Spur: abermals ein Kind, das ihn an
der andern Seite des Waldes bemerkt hatte, wo er im Geb&uuml;sch gesessen,
das Gesicht auf den Knien, als ob er schliefe. Das war noch am vorigen
Tage. Es schien, er hatte sich immer um das Brederholz herumgetrieben.</p>

<p>&raquo;Wenn nur das verdammte Buschwerk nicht so dicht w&auml;re! da kann keine
Seele hindurch&laquo;, sagte der Gutsherr. Man trieb die Hunde in den jungen
Schlag; man blies und hallote und kehrte endlich mi&szlig;vergn&uuml;gt heim, als
man sich &uuml;berzeugt, da&szlig; die Tiere den ganzen Wald abgesucht hatten. &mdash;
&raquo;La&szlig;t nicht nach! la&szlig;t nicht nach!&laquo; bat Frau von S.; &raquo;besser ein paar
Schritte umsonst, als da&szlig; etwas vers&auml;umt wird.&laquo; &mdash; Der Baron war fast
ebenso be&auml;ngstigt wie sie. Seine Unruhe trieb ihn sogar nach Johannes&rsquo;
Wohnung, obwohl er sicher war, ihn dort nicht zu finden. Er lie&szlig; sich
die Kammer des Verschollenen aufschlie&szlig;en. Da stand sein Bett noch
ungemacht, wie er es verlassen hatte; dort hing sein guter Rock, den ihm
die gn&auml;dige Frau aus dem alten Jagdkleide des Herrn hatte machen lassen;
auf dem Tische ein Napf, sechs neue h&ouml;lzerne L&ouml;ffel und eine Schachtel.</p>

<p>Der Gutsherr &ouml;ffnete sie; f&uuml;nf Groschen lagen darin, sauber in Papier
gewickelt, und vier silberne Westenkn&ouml;pfe; der Gutsherr betrachtete sie
aufmerksam. &raquo;Ein Andenken<span class="pagenum"><a name="Page_78" id="Page_78">78</a></span> von Mergel&laquo;, murmelte er und trat hinaus,
denn ihm ward ganz beengt in dem dumpfen, engen K&auml;mmerchen.</p>

<p class="center em-above em-below"><img src="images/p78.jpg" width="400" height="204"
alt="Abbildung: Der junge F&ouml;rster Brandis" /></p>

<p>Die Nachsuchungen wurden fortgesetzt, bis man sich &uuml;berzeugt hatte,
Johannes sei nicht mehr in der Gegend, wenigstens nicht lebendig. So war
er denn zum zweitenmal verschwunden; ob man ihn wiederfinden w&uuml;rde &mdash;
vielleicht einmal nach Jahren seine Knochen in einem trockenen Graben?
Ihn lebend wiederzusehen, dazu war wenig Hoffnung, und jedenfalls nach
achtundzwanzig Jahren gewi&szlig; nicht.</p>

<p>Vierzehn Tage sp&auml;ter kehrte der junge Brandis morgens von einer
Besichtigung seines Reviers durch das Brederholz heim. Es war ein f&uuml;r
die Jahreszeit ungew&ouml;hnlich hei&szlig;er Tag; die Luft zitterte, kein Vogel
sang, nur die Raben kr&auml;chzten langweilig aus den &Auml;sten und hielten ihre
offenen Schn&auml;bel der Luft entgegen. Brandis war sehr erm&uuml;det. Bald nahm
er seine von der Sonne durchgl&uuml;hte Kappe ab, bald setzte er sie wieder
auf. Es war alles gleich unertr&auml;glich, das Arbeiten durch den kniehohen
Schlag sehr beschwerlich. Ringsumher kein Baum au&szlig;er der Judenbuche.
Dahin strebte er denn auch aus allen Kr&auml;ften und lie&szlig; sich todmatt<span class="pagenum"><a name="Page_79" id="Page_79">79</a></span> auf
das beschattete Moos darunter nieder. Die K&uuml;hle zog so angenehm durch
seine Glieder, da&szlig; er die Augen schlo&szlig;.</p>

<p>&raquo;Sch&auml;ndliche Pilze!&laquo; murmelte er halb im Schlaf. Es gibt n&auml;mlich in
jener Gegend eine Art sehr saftiger Pilze, die nur ein paar Tage stehen,
dann einfallen und einen unertr&auml;glichen Geruch verbreiten. Brandis
glaubte solche unangenehme Nachbarn zu sp&uuml;ren, er wandte sich ein
paarmal hin und her, mochte aber doch nicht aufstehen; sein Hund sprang
unterdessen umher, kratzte am Stamm der Buche und bellte hinauf. &mdash; &raquo;Was
hast du da, Bello? eine Katze?&laquo; murmelte Brandis. Er &ouml;ffnete die Wimper
halb, und die Judenschrift fiel ihm ins Auge, sehr ausgewachsen, aber
doch noch ganz erkenntlich. Er schlo&szlig; die Augen wieder; der Hund fuhr
fort zu bellen und legte endlich seinem Herrn die kalte Schnauze ans
Gesicht. &mdash; &raquo;La&szlig; mich in Ruh! was hast du denn?&laquo; Hiebei sah Brandis, wie
er so auf dem R&uuml;cken lag, in die H&ouml;he, sprang dann mit einem Satze auf
und wie besessen ins Gestr&uuml;pp hinein.</p>

<p>Totenbleich kam er auf dem Schlosse an: in der Judenbuche h&auml;nge ein
Mensch; er habe die Beine gerade &uuml;ber seinem Gesichte h&auml;ngen sehen. &mdash;
&raquo;Und du hast ihn nicht abgeschnitten, Esel?&laquo; rief der Baron. &mdash;</p>

<p>&raquo;Herr,&laquo; keuchte Brandis, &raquo;wenn Euer Gnaden dagewesen w&auml;ren, so w&uuml;&szlig;ten
Sie wohl, da&szlig; der Mensch nicht mehr lebt. Ich glaubte anfangs, es seien
die Pilze!&laquo; Dennoch trieb der Gutsherr zur gr&ouml;&szlig;ten Eile und zog selbst
mit hinaus.</p>

<p>Sie waren unter der Buche angelangt. &raquo;Ich sehe nichts&laquo;, sagte Herr von
S. &mdash; &raquo;Hierher m&uuml;ssen Sie treten, hierher, an diese Stelle.&laquo; &mdash;
Wirklich, dem war so: der Gutsherr erkannte seine eigenen abgetragenen
Schuhe. <span class="pagenum"><a name="Page_80" id="Page_80">80</a></span>&mdash;</p>

<p>&raquo;Gott, es ist Johannes! &mdash; Setzt die Leiter an! &mdash; so &mdash; nun herunter! &mdash;
sacht, sacht! la&szlig;t ihn nicht fallen! &mdash; Lieber Himmel, die W&uuml;rmer sind
schon daran! Macht dennoch die Schlinge auf und die Halsbinde.&laquo; &mdash; Eine
breite Narbe ward sichtbar; der Gutsherr fuhr zur&uuml;ck. &mdash;</p>

<p>&raquo;Mein Gott!&laquo; sagte er; er beugte sich wieder &uuml;ber die Leiche,
betrachtete die Narbe mit gro&szlig;er Aufmerksamkeit und schwieg eine Weile
in tiefer Ersch&uuml;tterung.</p>

<p>Dann wandte er sich zu den F&ouml;rstern: &raquo;Es ist nicht recht, da&szlig; der
Unschuldige f&uuml;r den Schuldigen leide; sagt es nur allen Leuten: der da&laquo;
&mdash; er deutete auf den Toten &mdash; &raquo;war Friedrich Mergel.&laquo; &mdash;</p>

<p>Die Leiche ward auf dem Schindanger verscharrt.</p>

<p>Dies hat sich nach allen Hauptumst&auml;nden wirklich so begeben im September
des Jahrs 1789. &mdash;</p>

<p>Die hebr&auml;ische Schrift an dem Baume hei&szlig;t:</p>

<p class="space-below">&raquo;Wenn du dich diesem Orte nahest, so wird es dir ergehen, wie du mir
getan hast.&laquo;</p>

<hr />

</body>
</html>
